<?xml version="1.0" encoding="utf-8"?>
<offers xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" version="1">
  <group name="books">
    <o id="28" price="34.58" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334002/33">
      <name><![CDATA[Czeski underground]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;&lt;span style="font-size:12px;"&gt;&amp;nbsp;Antologia opracowana przez &lt;strong&gt;Martina Machovca&lt;/strong&gt;, autora wielu publikacji na temat czeskiego literackiego podziemia, prezentuje polskiemu czytelnikowi obszerny przegląd czeskich tekst&oacute;w undergroundowych powstałych w latach 70. i 80. W getcie undergroundu znajdowali schronienie ludzie o najr&oacute;żniejszych poglądach, pasjach i skłonnościach, a ich zr&oacute;żnicowane wysiłki jednoczyły się wok&oacute;ł wsp&oacute;lnego &bdquo;trwania przy swoim&rdquo; w zetknięciu z polityczną i społeczną presją czechosłowackiego komunizmu. W zbiorze teksty takich autor&oacute;w, jak I.M. Jirous, M. Kniž&aacute;k, A. Stankovič, P. Zajiček, V. Brabenec, J. Topol, V. Kremlička, P. Plac&aacute;k, J. Zemanov&aacute;. Przekład: Dorota Dobrew, Leszek Engelking, Jan Stachowski, Dariusz Tkaczewski, Anna Car, Olga Czernikow, Maciej Domagalski i in.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Martin Machovec|]]></a>
        <a name="ISBN">9788374323581</a>
        <a name="Ilosc_stron">408</a>
        <a name="Wydawnictwo">Oficyna Wydawnicza Atut</a>
        <a name="Rok_wydania">2008</a>
      </attrs>
    </o>
    <o id="39" price="31.85" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334003/33">
      <name><![CDATA[Książę czasów przełomu Kazimierz II Cieszyński (1450-1528) i jego władztwo]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;&lt;span style="font-size:12px;"&gt;&amp;nbsp;Studium wypełnia lukę w piśmiennictwie historycznym dotyczącym dziej&oacute;w Śląska XV-XVI w. Poświęcone jest działalności księcia Kazimierza II, kt&oacute;rego aktywność polityczna obejmuje blisko p&oacute;ł wieku. Władca peryferyjnego księstwa śląskiego, zarazem wschodniej rubieży Korony Kr&oacute;lestwa Czech, zmuszony był lawirować między objętą kryzysem władzy Pragą a rosnącymi w siłę jako centra polityczne Krakowem oraz Budą i Wrocławiem. Mimo początkowych porażek potrafił wybić się na czoło książąt śląskich i piastować przez lata funkcję starosty generalnego kraju nad Odrą.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[David Pindur]]></a>
        <a name="ISBN">9788374326384</a>
        <a name="Ilosc_stron">206</a>
        <a name="Wydawnictwo">Oficyna Wydawnicza Atut</a>
        <a name="Rok_wydania">2010</a>
      </attrs>
    </o>
    <o id="40" price="20.93" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334004/33">
      <name><![CDATA[Cud (Zázrak)]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;&lt;span style="font-size:12px;"&gt;&amp;nbsp;Dziesięć historii mniej lub bardziej poważnych, kt&oacute;re obrazują czeską mentalność. Umieszczone zostały w realiach ostatnich trzydziestu lat. Czytelnik znajdzie tu sytuacje, jakie zna z własnego życia: imprezy przy beczce piwa, nie zawsze pożądane spotkania na dworcu, porządkowanie biblioteki ojca, szpitalne rozmowy na ginekologii, śmierć najbliższych...&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Sylva Fischerová]]></a>
        <a name="ISBN">9788374323031</a>
        <a name="Ilosc_stron">188</a>
        <a name="Wydawnictwo">Oficyna Wydawnicza Atut</a>
        <a name="Rok_wydania">2008</a>
      </attrs>
    </o>
    <o id="41" price="34.58" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334005/33">
      <name><![CDATA[Opowieści Dłużącego się Czasu (Co vyprávěla dlouhá chvíle)]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;&lt;span style="font-size:12px;"&gt;&amp;nbsp;Małemu Kubie, kt&oacute;ry jest chory i straszliwie się nudzi, umościł się w ł&oacute;żku. Dłużący się Czas. Ten dziwny stw&oacute;r o kociej głowie i wężowatym ciele, kt&oacute;re wygląda jak nanizane na sznurek jedno &bdquo;pierzaste nic&rdquo; za drugim, wysnuł się ze ściennego zegara i opowiada chłopcu r&oacute;żne historyjki. Opowieści Dłużącego się Czasu to pozycja wyjątkowa, kt&oacute;ra powinna się znaleźć w biblioteczce każdego dziecka (r&oacute;wnież po to, by mogli sięgnąć po nią rodzice). Książka ilustrowana nastrojowymi, onirycznymi mezzotintami znanego grafika Jana H&iacute;ska w 2006 r. uzyskała prestiżową czeską nagrodę &lt;strong&gt;Magnesia Litera&lt;/strong&gt;, a także &lt;strong&gt;Złotą Wstęgę&lt;/strong&gt;, kt&oacute;rą honorowane są najpiękniejsze książki dla dzieci. W 2007 r. książka została wpisana na honorową listę &lt;strong&gt;IBBY&lt;/strong&gt;.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;	&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;&lt;span style="font-size:12px;"&gt;Przekład: Dorota Dobrew&lt;br /&gt;	&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Viola Fischerová]]></a>
        <a name="ISBN">9788374323024</a>
        <a name="Ilosc_stron">156</a>
        <a name="Wydawnictwo">Oficyna Wydawnicza Atut</a>
        <a name="Rok_wydania">2008</a>
      </attrs>
    </o>
    <o id="42" price="32.76" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334006/33">
      <name><![CDATA[Patriarchatu dawno miniona chwała (Patriarchátu dávno zašlá sláva)]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;&lt;span style="font-size:12px;"&gt;&amp;nbsp;Potoczysta, epicka opowieść o doświadczeniach środkowo-wschodnich Europejczyk&oacute;w &ndash; Ukraińc&oacute;w, Czech&oacute;w i Niemc&oacute;w. Jej gł&oacute;wnymi bohaterami są mężczyźni rodu Berezink&oacute;w: świetnie wystylizowany na mitycznego patriarchę Ukrainiec Jefim Berezinko, jego syn Teodor, dalej syn Teodora Roland i wreszcie syn Rolanda Włodzimierz. Wędrujemy z nimi po Europie, rozpoznając mechanizm ludzkiego losu i przemijania, spotykając tragikomiczne postaci i zjawy niczym z nocnych koszmar&oacute;w.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Pavel Brycz|]]></a>
        <a name="ISBN">9788374323000</a>
        <a name="Ilosc_stron">390</a>
        <a name="Wydawnictwo">Oficyna Wydawnicza Atut</a>
        <a name="Rok_wydania">2008</a>
      </attrs>
    </o>
    <o id="43" price="21.84" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334007/33">
      <name><![CDATA[Kokosowa małpa (Kokosová opice)]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;&lt;span style="font-size:12px;"&gt;&amp;nbsp;Zbi&oacute;r kr&oacute;tkich groteskowych historyjek, kt&oacute;re można by nazwać &bdquo;jednominutowymi powieściami&rdquo;, opatrzonych rysunkami autora. Książka opisuje naszą rzeczywistość, lecz jest to opis naznaczony wyimaginowaną optyką fantastycznych istot, kt&oacute;re zjawiska i zdarzenia interpretują zupełnie inaczej niż my. Spr&oacute;bujmy odstąpić choćby kawałek ziemi skolonizowanej przez rozum naszym instynktom i pragnieniom, m&oacute;wi demiurg Přidal, zarzućmy pragmatyzm i zapomnijmy na chwilę o cywilizacji.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Tomáš Přidal]]></a>
        <a name="ISBN">9788374323048</a>
        <a name="Ilosc_stron">158</a>
        <a name="Wydawnictwo">Oficyna Wydawnicza Atut</a>
        <a name="Rok_wydania">2008</a>
      </attrs>
    </o>
    <o id="44" price="28.95" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334008/33">
      <name><![CDATA[Grandhotel]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:14px;"&gt;&lt;span style="font-family: 'trebuchet ms', helvetica, sans-serif; "&gt;&lt;em&gt;Grandhotel&lt;/em&gt; nawiązuje do najlepszych tradycji czeskiej literatury &amp;ndash; tw&oacute;rczości Bohumila Hrabala i Josefa &Scaron;kvoreckiego. W oryginalny spos&oacute;b łączy lekkość stylu, humor i anegdotyczność narracji z trudną tematyką dwudziestowiecznej historii środkowoeuropejskiej. Autor nie waha się dotknąć czeskiego tabu wypędzenia Niemc&oacute;w Sudeckich po II wojnie światowej. Ukazuje też ostatnie przemiany ustrojowe i nową rzeczywistość, w kt&oacute;rej niekoniecznie każdy potrafi znaleźć swoje miejsce. Książka otrzymała w 2007 r. Nagrodę Czytelnik&oacute;w w prestiżowym konkursie &lt;strong&gt;Magnesia Litera&lt;/strong&gt;.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:14px;"&gt;&lt;span style="font-family: 'trebuchet ms', helvetica, sans-serif; "&gt;&lt;a href="http://angelus.com.pl/2012/04/ksiazki-zgloszone-do-literackiej-nagrody-europy-srodkowej-angelus-2012/" target="_blank"&gt;KSIĄŻKA ZAKWALIFIKOWANA DO LITERACKIEJ NAGRODY EUROPY ŚRODKOWEJ ANGELUS 2012&lt;/a&gt;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Jaroslav Rudiš]]></a>
        <a name="ISBN">9788392805144</a>
        <a name="Ilosc_stron">240</a>
        <a name="Wydawnictwo">Good Books</a>
        <a name="Rok_wydania">2011</a>
      </attrs>
    </o>
    <o id="45" price="30.71" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334009/33">
      <name><![CDATA[Żółte oczy prowadzą do domu (Žluté oči vedou domů)]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:14px;"&gt;&lt;span style="font-family: 'trebuchet ms', helvetica, sans-serif; "&gt;&lt;em&gt;Ż&amp;oacute;łte oczy prowadzą do domu&lt;/em&gt;, łącząc ironię Kundery z wnikliwą obserwacją ludzkich zachowań, opowiadają historię o przyjaźni, tęsknocie i miłości ponad wszystko. Zabierając nas w podr&oacute;ż do barwnego świata Ameryki Południowej, pozwalają doświadczyć zderzenia dw&oacute;ch kultur i dw&oacute;ch pokoleń. Losy emigrant&oacute;w i ich tęsknota za ojczyzną, skłaniają do refleksji, czym jest dom i gdzie każdy z nas ma swoje miejsce na ziemi. Jak je odnaleźć? Czy lekiem na nostalgię okaże się składanie papierowych żurawi orizuru?&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:14px;"&gt;&lt;span style="font-family: 'trebuchet ms', helvetica, sans-serif; "&gt;&lt;a href="http://angelus.com.pl/2012/04/ksiazki-zgloszone-do-literackiej-nagrody-europy-srodkowej-angelus-2012/" target="_blank"&gt;KSIĄŻKA ZAKWALIFIKOWANA DO LITERACKIEJ NAGRODY EUROPY ŚRODKOWEJ ANGELUS 2012&lt;/a&gt;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Markéta Pilátová]]></a>
        <a name="ISBN">9788392805168</a>
        <a name="Ilosc_stron">248</a>
        <a name="Wydawnictwo">Good Books</a>
        <a name="Rok_wydania">2011</a>
      </attrs>
    </o>
    <o id="46" price="21.91" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334010/33">
      <name><![CDATA[Zdrowych i wesołych… Czeskie opowieści]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:14px;"&gt;&lt;span style="font-family: 'trebuchet ms', helvetica, sans-serif;"&gt;Dziewięć opowiadań popularnych czeskich pisarzy to dziewięć spojrzeń na Boże Narodzenie. Przypadkowe spotkanie w wigilię Wigilii, świąteczna noc na ławeczce pod dworcem, nastolatka, kt&amp;oacute;ra chce oryginalnie przeżyć ten wiecz&oacute;r, czy wyemancypowane trzydziestoparolatki ze świątecznego spotu reklamowego. Historie pełne rodzinnego ciepła, bohaterowie rodem z &lt;em&gt;Samotnych&lt;/em&gt; czy &lt;a href="http://czeskieklimaty.pl/search/?query=butelki+zwrotne&amp;sort=1&amp;x=0&amp;y=0" target="_blank"&gt;&lt;em&gt;Butelek zwrotnych&lt;/em&gt;&lt;/a&gt;, odkrywają prawdy stare jak świat, że żyjąc &bdquo;pod jednym dachem&rdquo; czeskiego nieba, &bdquo;musimy sobie pomagać&rdquo;.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Jan Balabán|Daniela Fischerová|Eva Hauserová|Irena Obermannová|Iva Pekárková|Jaroslav Rudis|Petr Šabach|Martin Šmaus|Michal Viewegh]]></a>
        <a name="ISBN">9788392805106</a>
        <a name="Ilosc_stron">156</a>
        <a name="Wydawnictwo">Good Books</a>
        <a name="Rok_wydania">2008</a>
      </attrs>
    </o>
    <o id="49" price="26.32" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334011/33">
      <name><![CDATA[Kochaj mnie mocniej… Czeskie Opowieści]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:14px;"&gt;&lt;span style="font-family: 'trebuchet ms', helvetica, sans-serif;"&gt;Seria &lt;em&gt;&lt;strong&gt;Czeskie Opowieści&lt;/strong&gt;&lt;/em&gt; po raz trzeci przynosi zbi&amp;oacute;r dziewięciu niezwykłych opowiadań wsp&oacute;łczesnych czeskich autor&oacute;w, kt&oacute;re tym razem skupiają się na miłości. Uczucia rodzące się między ludźmi w bardzo r&oacute;żnych miejscach i okolicznościach stanowią kanwę opowieści, jakie składają się na niniejszy tomik. Miłość i zauroczenie zaskakują, uderzają nagle, żeby ściąć z n&oacute;g lub uskrzydlić. Polscy Czytelnicy zn&oacute;w mają okazję zajrzeć w czeską duszę, by przekonać się, na ile jesteśmy podobni i czy Czeszki&hellip; oraz Czesi czują inaczej.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Michal Viewegh|Jiří Kratochvil|Daniela Fischerová|Petr Šabach|Věra Nosková|Eva Hauserová|Jaroslav Rudiš|Alice Nellis|Boris Dočekal]]></a>
        <a name="ISBN">9788392805151</a>
        <a name="Ilosc_stron">180</a>
        <a name="Wydawnictwo">Good Books</a>
        <a name="Rok_wydania">2011</a>
      </attrs>
    </o>
    <o id="50" price="21.91" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334012/33">
      <name><![CDATA[O kobietach… Czeskie Opowieści]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:14px;"&gt;&lt;span style="font-family: 'trebuchet ms', helvetica, sans-serif;"&gt;Matki, żony i kochanki widziane oczami najciekawszych czeskich pisarzy. Dziewięć niezwykłych opowieści o kobietach to nie tylko zabawa stereotypami, ale i intrygująca podr&amp;oacute;ż po kobiecej psychice. Miłość, pasja, zdrada i zemsta przeplatają się w nich ze sobą, tworząc wyrazisty i zmysłowy obraz wsp&oacute;łczesnej czeskiej kobiety. Czy bliżej jej do matki Polki, czy też do kochanicy Francuza?&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Irena Dousková|Daniela Fischerová|Eva Hauserová|Ivan Klíma|Věra Nosková|Halina Pawlowská|Iva Pekárková|Michal Viewegh]]></a>
        <a name="ISBN">9788392805113</a>
        <a name="Ilosc_stron">140</a>
        <a name="Wydawnictwo">Good Books</a>
        <a name="Rok_wydania">2009</a>
      </attrs>
    </o>
    <o id="51" price="35.49" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334013/33">
      <name><![CDATA[Godzina próby (Hodinu pod drnem)]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;&lt;span style="font-size:12px;"&gt;&lt;em&gt;Godzina pr&amp;oacute;by&lt;/em&gt; to najnowsza publikacja tandemu czeskich pisarzy, &lt;strong&gt;Miroslava Sehnala i Břetislava Uhl&aacute;řa&lt;/strong&gt;, kt&oacute;ra u naszych południowych sąsiad&oacute;w ukazała się jesienią 2009 roku. Podtytuł książki &ndash; &lt;em&gt;Opowieści o genach i hormonach w sześciu odsłonach&lt;/em&gt; &ndash; zdradza, że autorzy skupili się na dw&oacute;ch delikatnych tematach: miłości oraz stosunk&oacute;w partnerskich. Poszczeg&oacute;lne rozdziały są zbudowane tak, by zachowując wsp&oacute;lnotę wątku, potęgowały napięcie. Tworzą czytelniczo atrakcyjną nowelę pełną niespodzianych zwrot&oacute;w, absurdalnych sytuacji, mistyfikacji oraz ironicznej hiperboli. Gdy już myślimy, że arsenał zaskakujących pomysł&oacute;w uległ wyczerpaniu, następuje niesamowity finał. Pr&oacute;cz perypetii uczuciowych utw&oacute;r przedstawia ciekawy i (jak to u Czech&oacute;w bywa) często zabawny opis czeskiej rzeczywistości wsp&oacute;łczesnej, nie uciekając zarazem przed tematyką poważniejszą, np. problem &bdquo;obcych&ldquo; (Wietnamczycy, Romowie). Jednak na plan pierwszy wysuwają się relacje damsko-męskie. Prozę przeplatają wiersze &lt;strong&gt;Břetislava Uhl&aacute;řa&lt;/strong&gt;, będące swego rodzaju komentarzem do części prozatorskiej. Książkę czyta się dobrze ze względu na interesujące wątki obyczajowe i humor. (Część prozatorską przełożył czołowy polski tłumacz literatury czeskiej Jan Stachowski, przekładu poezji dokonał znany krakowski poeta Krzysztof Lisowski.)&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Miroslav Sehnal|Břetislav Uhlář]]></a>
        <a name="ISBN">9788392805137</a>
        <a name="Ilosc_stron">162</a>
        <a name="Wydawnictwo">Good Books</a>
        <a name="Rok_wydania">2009</a>
      </attrs>
    </o>
    <o id="52" price="45.41" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334014/33">
      <name><![CDATA[Listy z podróży]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:14px;"&gt;&lt;span style="font-family: 'trebuchet ms', helvetica, sans-serif;"&gt;Gwarne Włochy, majestatyczna Anglia, dumna Hiszpania, mieszczańska Holandia i spokojna Skandynawia - pięć podr&amp;oacute;ży, podczas kt&oacute;rych &lt;a href="http://czeskieklimaty.pl/search/?query=Karel+%C4%8Capek&amp;sort=1&amp;x=0&amp;y=0" target="_blank"&gt;&lt;strong&gt;Karel Čapek&lt;/strong&gt;&lt;/a&gt; odkrywa fascynujące bogactwo europejskiej kultury. Dociera zar&oacute;wno do najpopularniejszych miejscowości turystycznych, jak i do miejsc, o kt&oacute;rych bedekery z reguły nie wspominają. Podr&oacute;żuje bez planu, nie pomijając przedmieść i wiosek. Świat urzeka Čapka tak bardzo, że aby go właściwie opisać, słowa wspomaga rysunkami. We Włoszech zachwyca się kotami na trawniku w Rzymie i malarstwem Giotta. Wielka Brytania ujmuje go starymi drzewami i angielską mentalnością. W Hiszpanii opisuje dostojne kobiety w mantylach, przerażającą corridę oraz czyszczenie but&oacute;w, kt&oacute;re przybrało postać tańca lub obrzędu. Holandię postrzega jako przyjemny, malowniczy kraj, kt&oacute;ry z mieszczańskiego spokoju wyrwał Rembrandt. Skandynawia zadziwia go ufnością ludzi i rozległymi pustkowiami. Opowieści Čapka pełne są ciepła i humoru. Doskonały przekład Piotra Godlewskiego dodaje im uroku.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:14px;"&gt;&lt;span style="font-family: 'trebuchet ms', helvetica, sans-serif;"&gt;&lt;br /&gt;	&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:14px;"&gt;&lt;span style="font-family: 'trebuchet ms', helvetica, sans-serif;"&gt;&lt;em&gt;Są ludzie, kt&oacute;rzy kochają cały świat, p&oacute;ki ten świat chce mieć asfaltowe szosy albo wierzyć w jednego Boga, albo pozamykać winiarnie i restauracje. Są ludzie, kt&oacute;rzy potrafiliby kochać świat, gdyby miał jedno, właśnie to ich, cywilizacyjne oblicze. Ale ponieważ mimo to nie zaszliśmy dotychczas z tą miłością zbyt daleko, spr&oacute;bujmy tego w inny spos&oacute;b. Znacznie radośniej jest kochać cały świat, ponieważ ma tysiące twarzy i wszędzie jest inny, a przy tym wykrzykiwać: &bdquo;Chłopcy, skoro już się tak kochamy, utw&oacute;rzmy Ligę Narod&oacute;w; ale, do cholery, niech będą to Narody ze wszystkim, co się z tym wiąże, każdy z innymi włosami i z innym językiem, ze swymi zwyczajami i kulturą, a jeśli trzeba, to najspokojniej r&oacute;wnież ze swoim Panem Bogiem; bo każda r&oacute;żnica jest godna miłości już chociażby dlatego, że pomnaża życie. Niechaj łączy nas wszystko, co nas dzieli!&lt;/em&gt;&lt;br /&gt;	(fragment)&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Karel Čapek]]></a>
        <a name="ISBN">9788374149310</a>
        <a name="Ilosc_stron">576</a>
        <a name="Wydawnictwo">W.A.B.</a>
        <a name="Rok_wydania">2011</a>
      </attrs>
    </o>
    <o id="53" price="12.65" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334015/33">
      <name><![CDATA[Księga apokryfów (Kniha apokryfů)]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;&lt;span style="font-size:12px;"&gt;Jedna z najważniejszych książek klasyka czeskiej literatury. Inna wersja historii w formie apokryficznych przypowieści. W tej wersji historii Helena trojańska wcale nie była pięknością, Hamlet marzy o tym by zostać aktorem, a Don Juan ostatecznie nie uwodzi żadnej kobiety.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Karel Čapek]]></a>
        <a name="ISBN">9788361516118</a>
        <a name="Ilosc_stron">144</a>
        <a name="Wydawnictwo">Vis-a-vis Etiuda</a>
        <a name="Rok_wydania">2009</a>
      </attrs>
    </o>
    <o id="54" price="25.48" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334016/33">
      <name><![CDATA[Pieniądze od Hitlera (Peníze od Hitlera. Letní mozaika)]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:14px;"&gt;&lt;span style="font-family: 'trebuchet ms', helvetica, sans-serif;"&gt;Gita Lauschmann w 1945 roku wraca do domu z obozu koncentracyjnego, ale okazuje się, że dla niej &amp;ndash; podobnie jak dla wielu czechosłowackich obywateli o żydowsko-niemieckich korzeniach &ndash; czas przemocy i niesprawiedliwości wcale się nie skończył. Powieść jest zapisem pamięci. Gita po latach powraca do zdarzeń, kt&oacute;re odegrały się przed p&oacute;łwieczem, i szuka zadośćuczynienia. Przy tym odkrywa, że to, co pamięta z dzieciństwa, w kontekście historycznym przestaje być tak jednoznaczne. Bo historia nie poddaje się czarno-białym ocenom, a co za tym idzie &ndash; nie można naprawić krzywd ani ukarać winnych. Jedyne, co można zrobić, to starać się odważnie i uczciwie nazywać rzeczy po imieniu.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Radka Denemarková]]></a>
        <a name="ISBN">9788374323017</a>
        <a name="Ilosc_stron">228</a>
        <a name="Wydawnictwo">Oficyna Wydawnicza Atut</a>
        <a name="Rok_wydania">2008</a>
      </attrs>
    </o>
    <o id="55" price="26.32" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334017/33">
      <name><![CDATA[Dumny bądźżeś (Hrdý Budžes)]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;&lt;span style="font-size:12px;"&gt;Chcecie się pośmiać, zawstydzić, powspominać? Oto opowieść o pierwszych latach normalizacji Hus&amp;aacute;ka, przez kt&oacute;re w szeregu mniej lub bardziej komicznych przyg&oacute;d i sytuacji z życia dzieci i dorosłych z pewnego powiatowego miasta prowadzi nas bystra, lecz odpowiednio do swojego wieku naiwna uczennica drugiej klasy szkoły podstawowej w Niczinie, Helenka Souczkowa. Lata największego marazmu, kt&oacute;ry nastąpił po okupacji radzieckiej w roku 1968, wszystkie &oacute;wczesne konwulsje społeczne i ucisk komunistycznej propogandy postrzega jakby tylko z zewnątrz, przez pryzmat historii rodzinnej, przez kt&oacute;rą niezmiennie przeziera absurd tamtych czas&oacute;w. &lt;em&gt;Dumny Bądźżeś&lt;/em&gt; nie jest jednak powieścią społeczno-polityczną o latach siedemdziesiątych - najważniejszą zaletą tej książki jest niezwykle subtelna wrażliwość delikatnej, lecz spostrzegawczej małej dziewczynki, skonfrontowana z tragigroteskową rzeczywistością otaczającego ją świata, pozornie znajdującą się gdzieś &quot;za szybą&quot;, gdzieś za barwami ochronnymi dzieciństwa. &lt;em&gt;Dumny Bądźżeś&lt;/em&gt; zalicza się do tych dzieł czeskiej i światowej literatury (w Wielkiej Brytanii Adrian Mole, w czeskiej literaturze emigracyjnej książka Streptease Chicago Jana Nov&aacute;ka), w kt&oacute;rej dziecięca wypowiedź przez swoją intensywną autentyczność służy jako narzędzie do odsłonięcia i oskarżenia niedoskonałej rzeczywistości świata dorosłych.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Irena Dousková]]></a>
        <a name="ISBN">9788375060744</a>
        <a name="Ilosc_stron">212</a>
        <a name="Wydawnictwo">Zysk i S-ka</a>
        <a name="Rok_wydania">2007</a>
      </attrs>
    </o>
    <o id="56" price="17.28" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334018/33">
      <name><![CDATA[Długodystansowiec (Courir)]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;&lt;span style="font-size:12px;"&gt;Jest to opowieść o Emilu, skromnym czeskim chłopcu, kt&amp;oacute;rego życiową pasją jest bieganie. Historia Emila jest nierozdzielnie związana z historią jego kraju, kt&oacute;rą jak klamry spinają dwie daty: 1938 i 1968 - zajęcie Czech i Moraw przez Niemcy i interwencja zbrojna wojsk Układu Warszawskiego. Emil Zatopek, bo o nim tu mowa, legenda stadion&oacute;w, najszybszy długodystansowiec lat pięćdziesiątych XX wieku, to skromny, łagodny człowiek o promiennym uśmiechu. Droga do rekord&oacute;w prowadzi przez katorżniczy trening, przez nieustanne przesuwanie granic własnej wytrzymałości. Echenoza interesuje wysiłek i sens, jaki nadaje mu Zatopek, unika przy tym wszelkiej idealizacji swojego bohatera. Trud jest prozaiczny, b&oacute;l rzeczywisty, medale okupione cierpieniem, kt&oacute;rego sportowiec nie jest w stanie ukryć. Na bieżni grymas udręki wykrzywia mu twarz, biegnie dziwnie, niestylowo, a przecież zostawia rywali daleko w tyle. Po latach sukces&oacute;w czas na pierwsze porażki i nieuchronny schyłek kariery, co Zatopek przyjmuje z pokorą, podobnie jak i innego rodzaju pr&oacute;by, na kt&oacute;re wystawia go życie.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Jean Echenoz]]></a>
        <a name="ISBN">9788373923348</a>
        <a name="Ilosc_stron">112</a>
        <a name="Wydawnictwo">Noir sur Blanc</a>
        <a name="Rok_wydania">2010</a>
      </attrs>
    </o>
    <o id="57" price="26.39" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334019/33">
      <name><![CDATA[Polowanie na czarnego rekina (Lov na černého žraloka)]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:14px;"&gt;&lt;span style="font-family: 'trebuchet ms', helvetica, sans-serif;"&gt;&lt;strong&gt;Vratislav Effenberger&lt;/strong&gt; (1923-1986) jest czołowym przedstawicielem powojennego ruchu surrealistycznego, a także jego teoretykiem, inspiratorem i organizatorem, kontynuującym dzieło protagonisty czeskiej awangardy &amp;ndash; Karla Teigego. Effenberger tworzył w getcie kultury podziemnej. Wyb&oacute;r wierszy z lat 1940-1986 (a więc z całości dzieła) zatytułowany &lt;em&gt;Lov na čern&eacute;ho žraloka&lt;/em&gt; (&lt;em&gt;Polowanie na czarnego rekina&lt;/em&gt;) wydała monachijska oficyna Poezie mimo domov w rok po śmierci poety. Ten właśnie tom stanowi podstawę selekcji utwor&oacute;w w niniejszej publikacji.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Vratislav Effenberger]]></a>
        <a name="ISBN">9788374321969</a>
        <a name="Ilosc_stron">256</a>
        <a name="Wydawnictwo">Oficyna Wydawnicza Atut</a>
        <a name="Rok_wydania">2006</a>
      </attrs>
    </o>
    <o id="58" price="80.99" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334020/33">
      <name><![CDATA[Maść Przeciw Poezji]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:14px;"&gt;&lt;span style="font-family: 'trebuchet ms', helvetica, sans-serif;"&gt;Książka ta, efekt wieloletniej pracy translatorskiej, mieści zar&amp;oacute;wno klasyk&oacute;w czeskiej dwudziestowiecznej literatury, jak i autor&oacute;w skąpo dotychczas przekładanych, lub w og&oacute;le szerzej nie znanych w Polsce. Zawiera nowe przekłady wierszy czeskiego &lt;strong&gt;laureata Nagrody Nobla w dziedzinie literatury, &lt;a href="http://czeskieklimaty.pl/search/?query=jaroslav+seifert&amp;sort=1&amp;x=0&amp;y=0" target="_blank"&gt;&lt;span style="color:#00f;"&gt;&lt;u&gt;Jaroslava Seiferta&lt;/u&gt;&lt;/span&gt;&lt;/a&gt;&lt;/strong&gt;, ikon czeskiej literatury takich jak &lt;strong&gt;&lt;a href="http://czeskieklimaty.pl/search/?query=Blatn%C3%BD&amp;sort=1&amp;x=0&amp;y=0" target="_blank"&gt;&lt;span style="color:#00f;"&gt;&lt;u&gt;Blatn&yacute;&lt;/u&gt;&lt;/span&gt;&lt;/a&gt;,&lt;/strong&gt; &lt;a href="http://czeskieklimaty.pl/search/?query=milan+kundera&amp;sort=1&amp;x=0&amp;y=0" target="_blank"&gt;&lt;span style="color:#00f;"&gt;&lt;u&gt;&lt;strong&gt;Kundera&lt;/strong&gt;&lt;/u&gt;&lt;/span&gt;&lt;/a&gt; czy &lt;a href="http://czeskieklimaty.pl/search/?query=jachym+topol&amp;sort=1&amp;x=0&amp;y=0" target="_blank"&gt;&lt;span style="color:#00f;"&gt;&lt;u&gt;&lt;strong&gt;Topol&lt;/strong&gt;&lt;/u&gt;&lt;/span&gt;&lt;/a&gt;, a także (a może przede wszystkim) autor&oacute;w związanych z legendarną już &lt;a href="http://czeskieklimaty.pl/search/?query=skupina+42&amp;sort=1&amp;x=0&amp;y=0" target="_blank"&gt;&lt;span style="color:#00f;"&gt;&lt;u&gt;&lt;strong&gt;Grupą 42&lt;/strong&gt;&lt;/u&gt;&lt;/span&gt;&lt;/a&gt;.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Leszek Engelking]]></a>
        <a name="ISBN">9788360602706</a>
        <a name="Ilosc_stron">560</a>
        <a name="Wydawnictwo">Biuro Literackie</a>
        <a name="Rok_wydania">2008</a>
      </attrs>
    </o>
    <o id="59" price="25.48" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334021/33">
      <name><![CDATA[Sąsiedzi i ci inni (Sousedé a ti ostatní)]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:14px;"&gt;&lt;span style="font-family: 'trebuchet ms', helvetica, sans-serif;"&gt;Narrator &lt;em&gt;Sąsiad&amp;oacute;w&lt;/em&gt;..., &bdquo;niepiszący czeski pisarz&rdquo; Oskar Miesztiaczek, po części alter ego autora, od dawna żyje w niemieckim podalpejskim miasteczku. Podpatrując sąsiad&oacute;w, maluje barwne postaci, wśr&oacute;d kt&oacute;rych jest były członek Waffen SS, fałszywy hrabia, zwariowana śpiewaczka operowa czy wysiedleni po II wojnie sudeccy Niemcy. Oskar, marzący o spokojnej przystani na stare lata, stopniowo odkrywa rozmaite tajemnice, fobie i traumy mieszkańc&oacute;w sennego zaułka Im Kr&auml;hwinkel. Na scenę wkraczają upiory II wojny światowej i aktualne problemy europejskie &ndash; kwestia imigracji i stosunki czesko-niemieckie.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Ota Filip]]></a>
        <a name="ISBN">9788374322997</a>
        <a name="Ilosc_stron">252</a>
        <a name="Wydawnictwo">Oficyna Wydawnicza Atut</a>
        <a name="Rok_wydania">2008</a>
      </attrs>
    </o>
    <o id="60" price="35.35" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334022/33">
      <name><![CDATA[Urodzić naród. Z problematyki czeskiej i słowackiej literatury]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;&lt;span style="font-size:12px;"&gt;Książka jesti pr&amp;oacute;bą ponownego odczytania tw&oacute;rczości najważniejszych czeskich i słowackich autorek XIX wieku - &lt;strong&gt;Bożeny Nemcovej, Karoliny Svetlej, Terezy Novakovej, Eleny Mar&oacute;thy-Soltesovej &lt;/strong&gt;i&lt;strong&gt; Terezii Vansovej&lt;/strong&gt;. Autor korzysta z ustaleń badawczych feministycznej krytyki literackiej. Przeprowadza ona analizę tw&oacute;rczości pisarek przynależnych do dw&oacute;ch literatur, przy czym jej celem nie jest ujęcie komparatystyczne. U źr&oacute;deł takiego rozwiązania znalazły się refleksje teoretyczne dotyczące istnienia w literaturze specyficznej kobiecej wsp&oacute;lnoty literackiej, na kt&oacute;rą w powyższym przypadku dodatkowo nakłada się pozostawania obu literatur w tym okresie w ścisłym związku, określanym czesko-słowacką wzajemnością kulturową. Horyzont teoretyczny książki wyznacza nurt feministycznej krytyki literackiej, przy czym autor nie dokonuje jednoznacznego wyboru między anglosaskim a francuskim nurtem feministycznych badań literaturoznawczych, ale stara się r&oacute;wnież nawiązywać do tradycji prac polskich powstających od połowy lat dziewięćdziesiątych XX wieku. Trzon książki stanowią cztery kolejne rozdziały rozpatrujące czeską i słowacką literaturę kobiecą II połowy XIX wieku pod kątem problematyki recepcji, organizacji tekstu dzieła literackiego oraz specyfiki tematycznej.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Marcin Filipowicz]]></a>
        <a name="ISBN">9788323504320</a>
        <a name="Ilosc_stron">276</a>
        <a name="Wydawnictwo">Wydawnictwa Uniwersytetu Warszawskiego</a>
        <a name="Rok_wydania">2008</a>
      </attrs>
    </o>
    <o id="62" price="29.12" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334023/33">
      <name><![CDATA[Babia godzina (Babí hodina)]]></name>
      <desc><![CDATA[&lt;div style="text-align: justify;"&gt;	&lt;span style="font-size:14px;"&gt;&lt;br /&gt;	&lt;/span&gt;	&lt;p style="text-align: justify; "&gt;		&lt;span style="font-size:14px;"&gt;&lt;span style="font-family: trebuchet ms,helvetica,sans-serif;"&gt;&lt;a href="http://czeskieklimaty.pl/search/?query=viola+fischerova&amp;amp;sort=1&amp;x=0&amp;y=0" target="_blank"&gt;&lt;span style="color:#00f;"&gt;&lt;u&gt;&lt;strong style="font-family: arial, helvetica, sans-serif; text-align: justify; "&gt;Viola Fischerov&aacute;&lt;/strong&gt;&lt;/u&gt;&lt;/span&gt;&lt;/a&gt;&lt;span style="text-align: justify;"&gt;&nbsp;(1935-2010) należała do pokolenia poet&oacute;w i tłumaczy, kt&oacute;rym odm&oacute;wiono prawa do publikacji w Czechosłowacji po inwazji w 1968 r. Po wkroczeniu wojsk Układu Warszawskiego poetka wyemigrowała ze swoim p&oacute;źniejszym mężem Pavlem Buksą (znanym pod literackim pseudonimem &lt;a href="http://czeskieklimaty.pl/search/?query=Karel+Michal&amp;sort=1&amp;x=0&amp;y=0" target="_blank"&gt;&lt;span style="color:#00f;"&gt;&lt;u&gt;Karel Michal&lt;/u&gt;&lt;/span&gt;&lt;/a&gt;) do Szwajcarii. Samob&oacute;jcza śmierć męża stała się dla Fischerovej impulsem do pisania, przywr&oacute;ciła ją poezji. Poetka poszukiwała odpowiedzi na pytanie, dlaczego tak się stało. Doświadczenie śmierci stało się gł&oacute;wnym motywem jej poezji. Śmierć ma funkcję oświecającą, wręcz kreatywną &ndash; czasem dopiero jej bliskość warunkuje i wyzwala akt tw&oacute;rczy, poprzez kt&oacute;ry poeta może się otrzeć o zasadnicze wartości życia. Tom poetycki zatytułowany&nbsp;&lt;/span&gt;&lt;em style="font-family: arial, helvetica, sans-serif; text-align: justify; "&gt;Wiersze za duszę Pavla Buksy&nbsp;&lt;/em&gt;&lt;span style="text-align: justify;"&gt;(1993) określony został przez krytykę jako sp&oacute;źniony dojrzały debiut Violi Fischerovej.&lt;/span&gt; &lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;/div&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Viola Fischerová]]></a>
        <a name="ISBN">9788374322188</a>
        <a name="Ilosc_stron">200</a>
        <a name="Wydawnictwo">Oficyna Wydawnicza Atut</a>
        <a name="Rok_wydania">2007</a>
      </attrs>
    </o>
    <o id="66" price="44.59" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334024/33">
      <name><![CDATA[Obrazy, obrazki, obrazeczki - antologia czeskiej myśli filmowej - tom I]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;Czeska kinematografia bez wątpienia należy do jednej z najbardziej tw&amp;oacute;rczych i utytułowanych szk&oacute;ł filmu europejskiego. R&oacute;wnie interesująca, choć może nie tak znana, jest czeska myśl filmowa. Antologia po redakcją &lt;strong&gt;Andrzeja Gwoździa&lt;/strong&gt; obejmuje całość refleksji teoretycznej nad filmem naszych południowych sąsiad&oacute;w, od jego początk&oacute;w do XXI wieku. Zawiera blisko siedemdziesiąt tekst&oacute;w autor&oacute;w reprezentujących najrozmaitsze formacje sztuki i myśli humanistycznej - pisarzy (Čapek), teoretyk&oacute;w sztuki (Teige), literaturoznawc&oacute;w i językoznawc&oacute;w (Mukařovsky, Jakobson). Najstarszy tekst, autorstwa Vaclava Tillego, pochodzi z roku 1908, najnowsze zaś są niemal r&oacute;wieśnikami tego tomu. Jakkolwiek polski czytelnik z pewnością zetknął się już z myślą filmową zrodzoną w ojczyźnie Formana, Menzla i Sveraka, to dopiero niniejszy wyb&oacute;r pod redakcją Andrzeja Gwoździa uświadomi mu całe bogactwo i r&oacute;żnorodność dyskursu teoretycznofilmowego w Czechach w ciągu całego wieku kina.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Andrzej Gwóźdź]]></a>
        <a name="ISBN">9788374536160</a>
        <a name="Ilosc_stron">488</a>
        <a name="Wydawnictwo">Słowo/obraz terytoria</a>
        <a name="Rok_wydania">2005</a>
      </attrs>
    </o>
    <o id="67" price="43.12" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334025/33">
      <name><![CDATA[Czeska myśl filmowa. Reguły gry. Tom 2]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;&lt;span style="font-size:12px;"&gt;W drugim tomie prezentującym myśl filmową naszych południowych sąsiad&amp;oacute;w Czytelnik znajdzie szkice teoretyk&oacute;w skupionych wok&oacute;ł Praskiego Koła Lingwistycznego oraz ich kontynuator&oacute;w (Jan Mukařovsk&yacute;, Jan Kučera, Roman Jakobson), teksty powstałe w związku z ekspansją kina nowej fali (Vratislav Effenberger, Jaromil Jire&scaron;), a takźe wypowiedzi młodszego pokolenia filmoznawc&oacute;w (Vlastimil Zuska, Petr Mare&scaron;). Teksty napisane na przestrzeni blisko 75 lat pozwalają prześledzić ewolucję myśli filmowej pod wpływem zmieniających się nurt&oacute;w w europejskim kinie oraz modnych koncepcji badawczych. Dają r&oacute;wnieź możliwość przyjrzenia się rozmaitym zagadnieniom, jak język i estetyka filmu, związki X muzy z życiem społecznym oraz innymi tekstami kultury.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Andrzej Gwóźdź]]></a>
        <a name="ISBN">9788374537537</a>
        <a name="Ilosc_stron">424</a>
        <a name="Wydawnictwo">Słowo/Obraz Terytoria</a>
        <a name="Rok_wydania">2007</a>
      </attrs>
    </o>
    <o id="68" price="25.48" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334026/33">
      <name><![CDATA[O rodzicach i dzieciach (O rodičích a dětech)]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;&lt;span style="font-size:12px;"&gt;&lt;strong&gt;Emil Hakl&lt;/strong&gt;, jeden z najwybitniejszych wsp&amp;oacute;łczesnych pisarzy czeskich, tłumaczony na wiele język&oacute;w, pozostał wierny Pradze, jej krętym zakamarkom i knajpom, w kt&oacute;rych przy jałowc&oacute;wce toczą się rozmowy o historii, kobietach i innych rozkoszach bądź utrapieniach dnia powszedniego. Jego najsłynniejsza książka O rodzicach i dzieciach to opowieść o popołudniowej, ciągnącej się do nocy przechadzce ojca z synem, kt&oacute;remu wszakże stuknęła już czterdziestka, i kt&oacute;ry dla posiwiałego emeryta dorabiającego sobie w zoologu jako przewodnik, okazuje się być znakomitym kompanem w roztrząsaniu wszystkich dziennych i niedziennych spraw tego świata.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Emil Hakl]]></a>
        <a name="ISBN">9788386872909</a>
        <a name="Ilosc_stron">130</a>
        <a name="Wydawnictwo">Pogranicze</a>
        <a name="Rok_wydania">2007</a>
      </attrs>
    </o>
    <o id="69" price="34.58" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334027/33">
      <name><![CDATA[Historia Partii Umiarkowanego Postępu (Politické a sociální dějiny strany mírného pokroku v mezích zákona)]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:14px;"&gt;&lt;span style="font-family: 'trebuchet ms', helvetica, sans-serif;"&gt;P&amp;oacute;ł wieku prawie należała do legendy biograficznej &lt;a href="http://czeskieklimaty.pl/search/?query=jaroslav+hasek&amp;sort=1&amp;x=0&amp;y=0" target="_blank"&gt;&lt;span style="color:#00f;"&gt;&lt;u&gt;&lt;strong&gt;Ha&scaron;ka&lt;/strong&gt;&lt;/u&gt;&lt;/span&gt;&lt;/a&gt;. Sam wiekopomny fakt &bdquo;założenia&rdquo; nowej partii, kt&oacute;ra wzięła udział w rozpisanych właśnie wyborach uzupełniających, wystawiając samodzielnego kandydata (Ha&scaron;ka oczywiście), miał miejsce w roku 1911. Ale osnuta wok&oacute;ł niego &bdquo;historia&rdquo;, znana przez długie lata jedynie z literackiej plotki i anegdoty oraz z tu i &oacute;wdzie drukowanych fragment&oacute;w, została po raz pierwszy wydana w formie książkowej dopiero w roku 1963. Wbrew tytułowi sugerującemu &bdquo;naukowy&rdquo; charakter dzieła i niezależnie od uczonego wstępu, parodiującego naukowe wprowadzenie do problemu, jest cała książka właściwie cyklem opowiadań z życia praskiej bohemy początku wieku XX. Jak prawie cała nowelistyka &lt;a href="http://czeskieklimaty.pl/search/?query=jaroslav+hasek&amp;sort=1&amp;x=0&amp;y=0" target="_blank"&gt;&lt;span style="color:#00f;"&gt;&lt;u&gt;Ha&scaron;ka&lt;/u&gt;&lt;/span&gt;&lt;/a&gt; mają one w znacznej mierze charakter autobiograficzny, opisują prawdziwe zdarzenia i prawdziwe osoby. Ha&scaron;ek nie stosuje tu kamuflażu ani formuły o przypadkowym podobieństwie sytuacji i os&oacute;b. Wprost przeciwnie &mdash; z niejaką ostentacją podkreśla, że pisze wprost z życia.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Jaroslav Hašek]]></a>
        <a name="ISBN">9788308043646</a>
        <a name="Ilosc_stron">332</a>
        <a name="Wydawnictwo">Wydawnictwo Literackie</a>
        <a name="Rok_wydania">2010</a>
      </attrs>
    </o>
    <o id="70" price="32.75" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334028/33">
      <name><![CDATA[Opowieści z piwiarni - książka audio na 1 CD (format mp3)]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;&lt;span style="font-size:12px;"&gt;Życiorys artystyczny największego czeskiego kpiarza to nie tylko jego koronne dzieło &lt;em&gt;Przygody dobrego wojaka Szwejka&lt;/em&gt;. Napisał on także imponującą liczbę tysięcy humoresek, opowiadań i satyr. W &lt;em&gt;Opowieściach z piwiarni&lt;/em&gt; degustujemy r&amp;oacute;żne &quot;kufle piwa&quot; stawiane szwejkologom i haszkologom w postaci nasyconych ostrą satyrą polityczną opowieści i humoresek. I tak &lt;em&gt;Piwo generalskie&lt;/em&gt; to opowiadania, kt&oacute;rych echo daje się słyszeć w &quot;Przygodach...&quot;. Możemy degustować też &lt;em&gt;Piwo policyjne&lt;/em&gt;, jako że &oacute;wczesne policyjne raporty z napisem &quot;Dotyczy: Jaroslav Ha&scaron;ek&quot; do dziś zalegają archiwa komisariat&oacute;w w Czechach, Słowacji, Austrii, na Węgrzech i w Rosji. Nie gorsze jest też &lt;em&gt;Piwo wyborcze&lt;/em&gt;&nbsp;- gatunek, kt&oacute;ry doskonale smakował i Ha&scaron;ek czerpał z tej beczki ostrą satyrę polityczną całymi wiadrami. &lt;em&gt;Piwna mieszanka firmowa&lt;/em&gt; jest też przedniej jakości. Gadulstwo piwoszy i niebywały talent do niewiarygodnych skojarzeń autora to świetnie &quot;nawarzone piwo&quot;.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Jaroslav Hašek]]></a>
        <a name="ISBN">9788360339404</a>
        <a name="Wydawnictwo">Audioclub.pl &amp; Bellona</a>
        <a name="Rok_wydania">2007</a>
      </attrs>
    </o>
    <o id="71" price="20.52" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334029/33">
      <name><![CDATA[Przygody dobrego wojaka Szwejka - książka audio na 3 CD, format mp3 - (Osudy dobrého vojáka Švejka za světové války)]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;&lt;span style="font-size:12px;"&gt;Nasze życie toczy się coraz szybciej. Niezliczone obowiązki i mnogość zajęć sprawiają, że na sięgnięcie po książkę zazwyczaj nie starcza nam czasu. Wychodząc temu naprzeciw oddajemy w Państwa ręce nową serię wydawniczą - &amp;quot;Klub czytanej książki&quot;, w ramach kt&oacute;rej przygotowaliśmy najważniejsze dzieła światowej literatury w wersji dźwiękowej. Audiobooki - od dawna bardzo popularne na zachodzie Europy i w Stanach Zjednoczonych, zdobywają coraz większe grono zwolennik&oacute;w r&oacute;wnież w Polsce. Rozw&oacute;j nowoczesnych technologii stwarza dziś możliwość posiadania przy sobie całej biblioteki a my dzięki temu możemy zapoznać się z lekturą w dowolnej chwili - w samochodzie, w domu, w drodze do szkoły lub pracy. Wystarczy dowolny odtwarzacz czytający pliki mp3 albowiem gł&oacute;wnie w tym formacie wydawane będą kolejne pozycje z serii &quot;Klubu czytanej książki&quot;. Życzymy miłego słuchania!&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Jaroslav Hašek]]></a>
        <a name="ISBN">9788389336712</a>
        <a name="Wydawnictwo">MTJ Agencja Artystyczna</a>
        <a name="Rok_wydania">2008</a>
      </attrs>
    </o>
    <o id="72" price="20.93" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334030/33">
      <name><![CDATA[Szczęśliwe gniazdko i inne humoreski (Šťastný domov a jiné humoresky)]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:14px;"&gt;&lt;span style="font-family: 'trebuchet ms', helvetica, sans-serif;"&gt;Zbi&amp;oacute;r kilkudziesięciu humoresek i opowiadań. Pierwsze tytułowe: Szczęśliwe gniazdko oraz kilka tekst&oacute;w poświęconych założonej przez autora &lt;a href="http://czeskieklimaty.pl/search/?query=jaroslav+hasek&amp;sort=1&amp;x=0&amp;y=0" target="_blank"&gt;&lt;span style="color:#00f;"&gt;&lt;em&gt;&lt;u&gt;Partii Umiarkowanego Postępu w Granicach Prawa&lt;/u&gt;&lt;/em&gt;&lt;/span&gt;&lt;/a&gt;.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Jaroslav Hašek]]></a>
        <a name="ISBN">9788389640198</a>
        <a name="Wydawnictwo">Vis-a-vis Etiuda</a>
        <a name="Rok_wydania">2004</a>
      </attrs>
    </o>
    <o id="73" price="16.38" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334031/33">
      <name><![CDATA[Balony mogą wzlecieć (Balony mohou vzlétnout)]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:14px;"&gt;&lt;span style="font-family: 'trebuchet ms', helvetica, sans-serif;"&gt;Ostatnia książka &lt;a href="http://czeskieklimaty.pl/search/?query=bohumil+hrabal&amp;amp;sort=1&amp;x=0&amp;y=0" target="_blank"&gt;&lt;span style="color:#00f;"&gt;&lt;u&gt;&lt;strong&gt;Bohumila Hrabala&lt;/strong&gt;&lt;/u&gt;&lt;/span&gt;&lt;/a&gt; &lt;em&gt;Balony mogą wzlecieć&lt;/em&gt; to przejmująca, melancholijno-groteskowa opowieść o świecie widzianym oczyma zbliżającego się do kresu życia pisarza. Codzienne utrapienia schorowanego i osamotnionego po śmierci żony Hrabala splatają się z jego wspomnieniami i filozoficznymi dygresjami. W tomie pojawiają się komentarze do aktualności politycznych, zabawne relacje ze spotkań z wielkimi politykami &ndash; Havlem, Clintonem i Mitterrandem oraz tak charakterystyczne dla tego autora opisy spotkań ze zwykłymi ludźmi &ndash; stałymi bywalcami gosp&oacute;d, sąsiadami z Kerska, przypadkowymi znajomymi. I oczywiście portrety kot&oacute;w. Teksty te można określić jako &bdquo;m&oacute;wioną publicystykę&rdquo;, jak pisał sam autor, bądź &bdquo;literackie dziennikarstwo&rdquo; &ndash; cechuje je natychmiast rozpoznawalny styl, łączący elementy właściwe dla mowy potocznej i literackiego opracowania.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Bohumil Hrabal]]></a>
        <a name="ISBN">9788360318706</a>
        <a name="Ilosc_stron">120</a>
        <a name="Wydawnictwo">Czuły Barbarzyńca Press</a>
        <a name="Rok_wydania">2009</a>
      </attrs>
    </o>
    <o id="74" price="25.48" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334032/33">
      <name><![CDATA[Drybling Hidegkutiego, czyli rozmowy z Hrabalem (Klčky na kapesníku)]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:14px;"&gt;&lt;span style="font-family: 'trebuchet ms', helvetica, sans-serif;"&gt;&lt;strong&gt;Bohumil Hrabal&lt;/strong&gt; (1914-1997) zgodził się na jedyny w swym życiu wywiad rzekę w wieku siedemdziesięciu lat. Zapis jego wielogodzinnych rozm&amp;oacute;w z młodym węgierskim dziennikarzem L&aacute;szl&oacute; Szigetim to dokument niezwykły i poruszający, nazwany przez samego pisarza &quot;powieścią-interview&quot;. Fascynujące historie o książkach własnych i cudzych, filozoficzne przypowiastki, anegdoty i zwierzenia przeplatają się w niej z portretami przyjaci&oacute;ł, członk&oacute;w rodziny i ukochanych kot&oacute;w.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Bohumil Hrabal]]></a>
        <a name="ISBN">9788360318874</a>
        <a name="Ilosc_stron">176</a>
        <a name="Wydawnictwo">Czuły Barbarzyńca Press</a>
        <a name="Rok_wydania">2011</a>
      </attrs>
    </o>
    <o id="89" price="3.63" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334033/33">
      <name><![CDATA[Krecik bawi dzieci. Kolorowanka]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:14px;"&gt;&lt;span style="font-family: 'trebuchet ms', helvetica, sans-serif;"&gt;Seria kolorowanek z ulubieńcem wszystkich dzieci - sympatycznym &lt;a href="http://czeskieklimaty.pl/search/?query=krecik&amp;amp;sort=1&amp;x=0&amp;y=0" target="_blank"&gt;&lt;span style="color:#00f;"&gt;&lt;u&gt;Krecikiem&lt;/u&gt;&lt;/span&gt;&lt;/a&gt;.&lt;br /&gt;	Dziecko pokoloruje obrazek wzorując się na ilustracji wyżej, a potem własnymi słowami spr&oacute;buje opowiedzieć historyjkę.&lt;br /&gt;	W kolorowance znajduje się także &lt;strong&gt;wiele zagadek i zadań&lt;/strong&gt;, przy kt&oacute;rych pociecha kreatywnie spędzi czas.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Zdeněk Miler]]></a>
        <a name="ISBN">9788087355046</a>
        <a name="Ilosc_stron">16</a>
        <a name="Wydawnictwo">Wilga</a>
        <a name="Rok_wydania">2009</a>
      </attrs>
    </o>
    <o id="91" price="25.48" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334034/33">
      <name><![CDATA[Gówno się pali (Hovno hoří)]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:14px;"&gt;&lt;span style="font-family: 'trebuchet ms', helvetica, sans-serif;"&gt;&lt;em&gt;&lt;strong&gt;G&amp;oacute;wno się pali&lt;/strong&gt;&lt;/em&gt; (czes. &lt;em&gt;Hovno hoř&iacute;&lt;/em&gt;) to bestsellerowy zbi&oacute;r, składający się z dw&oacute;ch opowiadań i noweli, połączonych motywem odwiecznej walki płci.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:14px;"&gt;&lt;span style="font-family: 'trebuchet ms', helvetica, sans-serif;"&gt;Książka była kilkanaście razy wznawiana w Czechach, na jej podstawie powstał popularny film &lt;em&gt;Pel&iacute;&scaron;ky&lt;/em&gt; (&lt;em&gt;Pod jednym dachem&lt;/em&gt;), nagrodzony m. in. Czeskim Lwem w kategorii &lt;strong&gt;Najlepszy film roku&lt;/strong&gt;.&lt;br /&gt;	Autor w dowcipny i trafny spos&oacute;b opisuje tu wrodzone r&oacute;żnice między kobietami i mężczyznami.&nbsp;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Petr Šabach]]></a>
        <a name="ISBN">9788393212002</a>
        <a name="Ilosc_stron">164</a>
        <a name="Wydawnictwo">Afera</a>
        <a name="Rok_wydania">2011</a>
      </attrs>
    </o>
    <o id="93" price="40.86" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334035/33">
      <name><![CDATA[Sroka w krainie entropii (Straka v říši entropie)]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:14px;"&gt;&lt;span style="font-family: 'trebuchet ms', helvetica, sans-serif; "&gt;&lt;em&gt;Sroka w krainie entropii&lt;/em&gt; to bajki i dla dzieci, i dla dorosłych. Zwierzęta, kt&amp;oacute;re są ich bohaterami, pomagają nam zgłębiać tajemnice bytu i zrozumieć zasady rządzące światem. Dowiemy się, dlaczego gruby i ciężki hipopotam utrzymuje się na powierzchni wody i czemuż to niekt&oacute;re samce nie pogardzą samicą z tworzywa sztucznego. W jaki spos&oacute;b lisy przechodzą kryzys wieku średniego i że nawet najokropniejsza szkarada może czuć się jak ideał piękna. Dlaczego nie ma sensu walczyć z bałaganem i w jaki spos&oacute;b należy postępować z borsukiem &ndash; nałogowym alkoholikiem. Jak można upadek ze schod&oacute;w wytłumaczyć zakrzywieniem czasoprzestrzeni i że nawet myszy mają określony pogląd na zasadę nieoznaczoności kwantowej.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:14px;"&gt;&lt;span style="font-family: 'trebuchet ms', helvetica, sans-serif; "&gt;&lt;br /&gt;	Ta pełna humoru książka m&oacute;wi nie tylko o elementarnych prawach fizyki, zrozumiałych nawet dla małych dzieci, lecz także porusza zagadnienia trudniejsze, przeznaczone raczej dla młodzieży i dorosłych. Przypadnie też do gustu rodzicom, kt&oacute;rzy w książce czytanej dzieciom szukają r&oacute;wnież czegoś dla siebie. Zaciekawi także i tych, kt&oacute;rzy nie interesują się fizyką &ndash; tacy czytelnicy docenią w niej przede wszystkim groteskę, kt&oacute;ra autorce pomaga przedzierać się od zagadnień nauki w stronę filozofii.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Markéta Baňková]]></a>
        <a name="ISBN">9788301169633</a>
        <a name="Wydawnictwo">PWN</a>
        <a name="Rok_wydania">2012</a>
      </attrs>
    </o>
    <o id="94" price="24.99" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334036/33">
      <name><![CDATA[Taka piękna żałoba (Krasosmutnění)]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;&lt;span style="color: rgb(0, 0, 0); "&gt;&amp;quot;... I tak oto w tych opowiadaniach zatrzymałem piękne obrazy, kt&oacute;re nie starzeją się wraz ze mną: w książce tej pozostaję niezmiennie chłopczykiem w marynarskim ubranku, z tornistrem pełnym książek i zeszyt&oacute;w na plecach, wciąż jednak pogrążonym w szczelnym dzwonie świadomej nieświadomości, wciąż wybiegającym naprzeciw tajemnicy i zdziwieniu wywołanemu osłupieniem tym, co się wok&oacute;ł niego dzieje.&quot;&lt;/span&gt;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Bohumil Hrabal]]></a>
        <a name="ISBN">8388612484</a>
        <a name="Wydawnictwo">Świat Literacki</a>
      </attrs>
    </o>
    <o id="95" price="25.48" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334037/33">
      <name><![CDATA[Podróże konika morskiego (Putování mořského koně)]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:14px;"&gt;&lt;span style="font-family: 'trebuchet ms', helvetica, sans-serif; "&gt;&lt;strong&gt;Najlepszy prezent na Dzień Ojca!&lt;/strong&gt;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="text-align: justify; "&gt;	&lt;span style="font-family: 'trebuchet ms', helvetica, sans-serif; background-color: rgb(247, 247, 249); line-height: 20px; text-align: justify; "&gt;Konik morski to jedyny przedstawiciel fauny, u kt&amp;oacute;rego samiec, nie samica, wydaje na świat młode. Bohater tej książki to jedyny (a przynajmniej jedyny, kt&oacute;rego sam zna) mężczyzna w Pradze, kt&oacute;ry w końcu betonowych lat osiemdziesiątych nie chce stać żonie na drodze do kariery naukowej i nie bardzo wiedząc, w co się pakuje, bierze na siebie opiekę nad trzyletnim synkiem.&lt;/span&gt;&lt;/p&gt;&lt;p style="margin-top: 15px; margin-right: 0px; margin-bottom: 15px; margin-left: 0px; line-height: 20px; background-color: rgb(247, 247, 249); text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;Podr&oacute;że konika morskiego to wielokrotnie wznawiany w Czechach pamiętnik młodego ojca na urlopie ojcowskim. Czy kiedy w roli taty występuje czołowy czeski humorysta &lt;strong&gt;Petr &Scaron;abach&lt;/strong&gt;, możemy się spodziewać tylko tego, że założy pieluchę na lewą stronę, przypali mleko i zgubi dziecko w monopolowym? Jak się okazuje &ndash; niekoniecznie. Ta niezwykle ciepła, zabawna i, co ciekawe, bardzo autobiograficzna książka to lektura obowiązkowa dla każdego rodzica i miłośnika czeskiej (lub po prostu dobrej) prozy.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Petr Šabach]]></a>
        <a name="ISBN">9788393212026</a>
        <a name="Wydawnictwo">Afera</a>
      </attrs>
    </o>
    <o id="96" price="30.94" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334038/33">
      <name><![CDATA[Wakacje/ Możliwe, że odchodzimy (Prázdniny / Možná, že odcházíme)]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify;"&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;&lt;em&gt;Wakacje&lt;/em&gt; i &lt;em&gt;Możliwe, że odchodzimy&lt;/em&gt; to połączone wydanie dw&amp;oacute;ch ulubionych przez czeskich czytelnik&oacute;w zbior&oacute;w opowiadań &lt;strong&gt;Jana Balab&aacute;na&lt;/strong&gt;. Drugi ze zbior&oacute;w otrzymał we wrześniu 2011 tytuł &lt;strong&gt;Książki Dziesięciolecia&lt;/strong&gt;, zdobył też inne nagrody m. in.: najbardziej prestiżową czeską nagrodę literacką &lt;strong&gt;Magnesia Litera&lt;/strong&gt; w kategorii Proza Roku 2005 i tytuł Książki Roku 2004 w plebiscycie popularnego dziennika Lidov&eacute; Noviny. Pierwszy zbi&oacute;r, &lt;em&gt;Wakacje,&lt;/em&gt; to szesnaście bardzo kr&oacute;tkich opowiadań, tylko na poz&oacute;r będących osobnymi. Drugi, &lt;em&gt;Możliwe, że odchodzimy,&nbsp;&lt;/em&gt;składa się z dwudziestu dłuższych i bardziej złożonych historii. W obu zbiorach autor stara się zrozumieć problemy przeciętnych i w pewnym sensie pod-przeciętnych ludzi, rozczarowanych życiem i sobą, szukających ukojenia w alkoholu, samotnych, rozwiedzionych, nie mogących znaleźć pracy, zagubionych. Bohaterowie Balab&aacute;na są mieszkańcami robotniczej Ostrawy, pełnej smogu, blokowisk i ludzi, kt&oacute;rzy stracili wiarę w sens życia i jego wartości. Autor pokazuje rzeczywistość, kt&oacute;ra boli, nie pozbawiając przy tym czytelnika ani swoich bohater&oacute;w nadziei. Poruszająca treść i prosty a zarazem piękny styl Balab&aacute;na sprawiają, że książka jest prawdziwym klejnotem literatury czeskiej.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Jan Balabán]]></a>
        <a name="ISBN">9788393212019</a>
        <a name="Ilosc_stron">220</a>
        <a name="Wydawnictwo">Afera</a>
        <a name="Rok_wydania">2011</a>
      </attrs>
    </o>
    <o id="97" price="26.39" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334039/33">
      <name><![CDATA[Wesela w domu (Svatby v domě)]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;Pierwsza część wybitnej powieściowej trylogii (&lt;em&gt;Wesela w domu, Vita nuova, Przerwy&lt;/em&gt;) z wyraźnymi wątkami autobiograficznymi, w kt&amp;oacute;rej narratorką jest żona pisarza Eliska. W przygotowaniu kolejne tomy cyklu.&nbsp;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Bohumil Hrabal]]></a>
        <a name="ISBN">9788360318843</a>
        <a name="Ilosc_stron">264</a>
        <a name="Wydawnictwo">Czuły Barbarzyńca Press</a>
        <a name="Rok_wydania">2010</a>
      </attrs>
    </o>
    <o id="98" price="17.28" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334040/33">
      <name><![CDATA[Życie bez smokingu (Život bez smokingu)]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;Zbi&amp;oacute;r sześciu wyśmienitych opowiadań &lt;strong&gt;Bohumila Hrabala&lt;/strong&gt; o wyraźnych wątkach autobiograficznych; niekt&oacute;re z nich zostały po raz pierwszy przetłumaczone na język polski. W książce znajdziemy obrazki z lat gimnazjalnych autora, z początk&oacute;w jego pisarstwa i czas&oacute;w magicznej starej Libni oraz powracające w prozie Hrabala ważne postaci krewnych i przyjaci&oacute;ł, m.in. stryja Pepina i Vladimira Boudnika.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Bohumil Hrabal]]></a>
        <a name="ISBN">9788362676033</a>
        <a name="Ilosc_stron">116</a>
        <a name="Wydawnictwo">Czuły Barbarzyńca Press</a>
      </attrs>
    </o>
    <o id="99" price="1.55" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334041/33">
      <name><![CDATA[Żwirek Muchomorek i inni]]></name>
      <desc><![CDATA[&lt;p&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;Malowanka z kolorowymi reprodukacjami&amp;nbsp;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Zdeněk Smetana]]></a>
        <a name="ISBN">9788360570128</a>
        <a name="Wydawnictwo">Akim</a>
        <a name="Rok_wydania">2006</a>
      </attrs>
    </o>
    <o id="101" price="2.72" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334042/33">
      <name><![CDATA[Krecik i rakieta. Kolorowanka]]></name>
      <desc><![CDATA[&lt;p&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;Kolorowanka.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Zdeněk Miler]]></a>
        <a name="ISBN">9788087355022</a>
        <a name="Ilosc_stron">12</a>
        <a name="Wydawnictwo">Akim</a>
      </attrs>
    </o>
    <o id="102" price="2.72" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334043/33">
      <name><![CDATA[Krecik i ogród. Kolorowanka]]></name>
      <desc><![CDATA[&lt;p&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;Kolorowanka.&amp;nbsp;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Zdeněk Miler| Kateřina Miler]]></a>
        <a name="ISBN">9788087355015</a>
        <a name="Ilosc_stron">12</a>
        <a name="Wydawnictwo">Akim/Wilga</a>
      </attrs>
    </o>
    <o id="103" price="2.72" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334044/33">
      <name><![CDATA[Krecik i spodenki. Kolorowanka]]></name>
      <desc><![CDATA[&lt;p&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;Kolorowanki.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Zdeněk Miler]]></a>
        <a name="ISBN">9788087355008</a>
        <a name="Ilosc_stron">12</a>
        <a name="Wydawnictwo">Akim/Wilga</a>
      </attrs>
    </o>
    <o id="104" price="3.63" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334045/33">
      <name><![CDATA[Malujemy z Krecikiem]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;&lt;span style="font-size:12px;"&gt;Drogie dzieci,&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;div id="cke_pastebin" style="text-align: justify; "&gt;	&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;&lt;span style="font-size:12px;"&gt;W książce tej na każdej stronie znajdziecie obrazki z r&amp;oacute;żnych historii o Kreciku. Spr&oacute;bujcie połączyć numer strony z tytułem opowieści. Zwr&oacute;ćcie uwagę na bohater&oacute;w obrazk&oacute;w i charakterystyczne elementy.&lt;/span&gt;&lt;/span&gt;&lt;/div&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Zdeněk Miler]]></a>
        <a name="ISBN">9788087355077</a>
        <a name="Ilosc_stron">16</a>
        <a name="Wydawnictwo">Akim/Wilga</a>
      </attrs>
    </o>
    <o id="105" price="20.02" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334046/33">
      <name><![CDATA[Oskar i Mimi (Oskar a Mimi)]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;P&lt;span style="color: rgb(65, 65, 65); text-align: left; "&gt;ewnego dnia w Tęczowym Mieście dziewczynka o imieniu Mimi wpada na ulicy na psa. A może to pies, kt&amp;oacute;ry ma na imię Oskar, na nią wpadł? Ona jest w czarnej sukience, on niesie pod pachą kość. I tak zaczyna się między nimi przyjaźń, kt&oacute;ra przetrwa chwile ciężkiej pr&oacute;by&hellip;&nbsp;&lt;/span&gt;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Anna Neborová]]></a>
        <a name="ISBN">9788375510331</a>
        <a name="Ilosc_stron">48</a>
        <a name="Wydawnictwo">bis</a>
        <a name="Rok_wydania">2008</a>
      </attrs>
    </o>
    <o id="106" price="26.39" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334047/33">
      <name><![CDATA[Perełka na dnie (Perlička na dně)]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;Zbi&amp;oacute;r jedenastu znakomitych opowiadań Bohumila Hrabala, prawdziwych narracyjnych perełek, w kt&oacute;rych przypadkowe spotkania i przelotne rozmowy odsłaniają na chwilę głębię ludzkich namiętności i tęsknot. W książce odnaleźć można ważne postaci i wątki powracające w prozie Hrabala we wciąż nowych odsłonach.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Bohumil Hrabal]]></a>
        <a name="ISBN">9788362676095</a>
        <a name="Ilosc_stron">216</a>
        <a name="Wydawnictwo">Czuły Barbarzyńca Press</a>
        <a name="Rok_wydania">2012</a>
      </attrs>
    </o>
    <o id="335" price="131.21" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334048/33">
      <name><![CDATA[Liberal Nationalism in Central Europe]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;After the collapse of communism there was a widespread fear that nationalism would pose a serious threat to the development of liberal democracy in the countries of central Europe. This book examines the role of nationalism in post-communist development in central Europe, focusing in particular on Poland, the Czech Republic and Slovakia. It argues that a certain type of nationalism, that is liberal nationalism, has positively influenced the process of postcommunist transition towards the emerging liberal democratic order.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Stefan Auer]]></a>
        <a name="ISBN">9780415406123</a>
        <a name="Ilosc_stron">248</a>
        <a name="Wydawnictwo">Routledge Chapman &amp; Hall</a>
        <a name="Rok_wydania">2006</a>
      </attrs>
    </o>
    <o id="336" price="180.69" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334049/33">
      <name><![CDATA[Literature in Post-Communist Russia and Eastern Europe]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;This book considers Russian, Czech and Slovak fiction in the late communist and early post-communist periods. It focuses on the most innovative trend to emerge in this period, on those writers who, during and after the collapse of communism, characterised themselves as &amp;#39;liberators&#39; of literature. It shows how these writers in their fiction and critical work reacted against the politicisation of literature by Marxist-Leninist and dissident ideologues, rejecting the conventional perception of literature as moral teacher, and redefining the nature and purpose of writing. The book demonstrates how this quest, enacted in the works of these writers, served for many critics and readers as a metaphor for the wider disorientation and crisis precipitated by the collapse of communism.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Anand Chitni]]></a>
        <a name="ISBN">9780415546140</a>
        <a name="Ilosc_stron">208</a>
        <a name="Wydawnictwo">Routledge</a>
        <a name="Rok_wydania">2009</a>
      </attrs>
    </o>
    <o id="337" price="743.68" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334050/33">
      <name><![CDATA[Local Communities and Post-Communist Transformation]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;Post-communist transformation in the former Soviet bloc has had a profound effect, not just in the political and economic sphere, but on all aspects of life. Although a great deal has been written about transformation, much of it has been about transformation viewed from the top, and little has been written about how things have changed for ordinary people at the local level.&lt;br /&gt;	This book, based on extensive original research, examines the changes resulting from transformation at the local level in the form Czechoslovakia. It considers especially local democracy, social movements, and work collectives, and paints a picture of people gradually growing in self-confidence and taking more control of their communities, having lived for decades in a framework where so much was directed from the top.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Dipak Mazumdar Simon Smith]]></a>
        <a name="ISBN">9780415297189</a>
        <a name="Ilosc_stron">240</a>
        <a name="Wydawnictwo">Routledge Chapman &amp; Hall</a>
        <a name="Rok_wydania">2003</a>
      </attrs>
    </o>
    <o id="338" price="555.12" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334051/33">
      <name><![CDATA[Organizational Change in Post-Communist Europe]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;This book provides a unique and detailed examination of the complex processes of transformation in former state-owned enterprises in the Czech Republic. Drawing on in-depth case studies of organizational transformation, the authors adopt a social-institutionalist approach to the study of organizational change, applying it in order to develop an explanation of organizational restructuring and management redefinition during the early transition period of 1990-1996. In particular, they highlight how these processes have been shaped by continuing historical state-socialist legacies and the powerful role played by senior managers in their efforts to fashion the new privatized organizations in their own interests.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Ed Clark Edward Clark Anna Soulsby]]></a>
        <a name="ISBN">9780415203333</a>
        <a name="Ilosc_stron">272</a>
        <a name="Wydawnictwo">Routledge</a>
        <a name="Rok_wydania">1999</a>
      </attrs>
    </o>
    <o id="339" price="154.00" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334052/33">
      <name><![CDATA[The Organization and Architecture of Innovation]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;Building on his pioneering work on the management of technology and innovation in his first book, Managing the Flow of Technology, Thomas J. Allen of MIT has joined with award-winning German architect Gunter Henn of HENN Architekten to produce a book that explores the combined use of two management tools to make the innovation process most effective: organizational structure and physical space. They present research demonstrating how organizational structure and physical space each affect communication among people in this case, engineers, scientists, and others in technical organizations and they illustrate how organizations can transform both to increase the transfer of technical knowledge and maximize the &amp;quot;communication for inspiration&quot; that is central to the innovation process. Allen and Henn illustrate their points with discussions of well-known buildings around the world, including Audi&#39;s corporate headquarters, Steelcase&#39;s corporate design center, and the Corning Glass Becker building, as well as several of Gunter Henn&#39;s own projects, including the Skoda automotive factory in the Czech Republic and the Faculty for Mechanical Engineering at the Technical University of Munich. Allen and Henn then demonstrate the principles developed in their work by discussing in detail one example in which organizational structure and physical space were combined successfully to promote innovation with impressive results: HENN Architekten&#39;s Project House for the BMW Group Research and Innovation Centre in Munich, cited by Business Week (April 24, 2006) in naming BMW one of the world&#39;s most innovative companies.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;Professor Thomas Allen is the originator of theAllen curve. In the late 1970s, Tom Allen undertook a project to determine how the distance between engineers&#39; offices coincided with the level of regular technical communication between them. The results of that research, now known as the Allen Curve, revealed a distinct correlation between distance and frequency of communication (i.e. the more distance there is between people - 50 meters or more to be exact - the less they will communicate). This principle has been incorporated into forward-thinking commercial design ever since, in, for example, The Decker Engineering Building in New York, the Steelcase Corporate Development Center in Michigan, and BMW&#39;s Research Center in Germany.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;*Professor Allen of MIT is known worldwide for &quot;the Allen curve&quot; which is taught and cited in all management literature about innovation&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;*Gunter Henn is a renowned architect in Germany known for his innovative industrial building designs such as BMW projecthaus and the Skoda factory&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;*Shows in clear terms--based on actual research and implementation--how managers can organize the work, workers, and their physical space to maximize the potential for innovation&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Thomas J. Allen Gunter Henn]]></a>
        <a name="ISBN">9780750682367</a>
        <a name="Ilosc_stron">136</a>
        <a name="Wydawnictwo">Butterworth-Heinemann</a>
        <a name="Rok_wydania">2006</a>
      </attrs>
    </o>
    <o id="340" price="85.74" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334053/33">
      <name><![CDATA[Colloquial Czech]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;This third edition of Colloquial Czech has been revised and updated to make learning Czech easier and more enjoyable than ever before.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;Specially written by an experienced teacher for self-study or class use, the course offers a step-by-step approach to written and spoken Czech. No prior knowledge of the language is required.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;What makes Colloquial Czech your best choice in personal language learning?&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;&lt;br /&gt;	&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;&lt;br /&gt;	&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;&lt;br /&gt;	&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;ul&gt;	&lt;li style="text-align: justify; "&gt;		&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;Interactive - wide range of stimulating exercises for regular practice.&lt;/span&gt;&lt;/span&gt;&lt;/li&gt;	&lt;li style="text-align: justify; "&gt;		&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;Clear - concise grammar notes.&lt;/span&gt;&lt;/span&gt;&lt;/li&gt;	&lt;li style="text-align: justify; "&gt;		&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;Practical - useful vocabulary and pronunciation guide.&lt;/span&gt;&lt;/span&gt;&lt;/li&gt;	&lt;li style="text-align: justify; "&gt;		&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;Complete - including answer key and reference section.&lt;/span&gt;&lt;/span&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;By the end of this rewarding course, you will be able to communicate confidently and effectively in Czech in a broad range of everyday situations.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;Two 60-minute CDs (sold separately or may be purchased in a pack) are recorded by native speakers, and will help you perfect your pronunciation, listening and speaking skills.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[James Naughton]]></a>
        <a name="ISBN">9780415496315</a>
        <a name="Ilosc_stron">453</a>
        <a name="Wydawnictwo">Taylor &amp; Francis</a>
        <a name="Rok_wydania">2010</a>
      </attrs>
    </o>
    <o id="341" price="168.80" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334054/33">
      <name><![CDATA[Colloquial Czech]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;This third edition of Colloquial Czech has been revised and updated to make learning Czech easier and more enjoyable than ever before. Specially written by an experienced teacher for self-study or class use, the course offers a step-by-step approach to written and spoken Czech. No prior knowledge of the language is required. What makes Colloquial Czech your best choice in personal language learning? Interactive wide range of stimulating exercises for regular practice. Clear concise grammar notes. Practical useful vocabulary and pronunciation guide. Complete including answer key and reference section. By the end of this rewarding course, you will be able to communicate confidently and effectively in Czech in a broad range of everyday situations. To complement the book 120 minutes of audio material is available on CDs or in MP3 format. Recorded by native speakers, this material will help develop your pronunciation, listening and speaking skills.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[James Naughton]]></a>
        <a name="ISBN">9780415496322</a>
        <a name="Ilosc_stron">453</a>
        <a name="Wydawnictwo">Taylor &amp; Francis</a>
        <a name="Rok_wydania">2010</a>
      </attrs>
    </o>
    <o id="342" price="403.73" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334055/33">
      <name><![CDATA[Towards Educational Change]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;This book critically analyzes the transformation of educational systems following the breakdown of the Communist regime in the countries of the Visegr&amp;aacute;d group (Czech Republic, Hungary, Poland, Slovakia) from 1989 until the present. The authors examine what changes have occurred, why the current shape of educational system is as it is today, as well as why in some areas certain changes did not appear. While all four countries instituted large-scale societal and educational changes in 1989 and in similar positions at the time, there have been various similarities and differences across their developments in curriculum, evaluation, teachers, educational management and administration, and school autonomy. The authors not only analyze each country individually but also offer a thorough comparative analysis across all four countries. This book will be a necessary addition to scholars and students in International Education and Educational Change as well as those studying Post-Soviet societies.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[David Greger|Eliška Walterová]]></a>
        <a name="ISBN">9780415884907</a>
        <a name="Ilosc_stron">272</a>
        <a name="Wydawnictwo">Taylor &amp; Francis</a>
      </attrs>
    </o>
    <o id="343" price="144.25" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334056/33">
      <name><![CDATA[A Frequency Dictionary of Czech]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;&lt;em&gt;A Frequency Dictionary of Contemporary Czech&lt;/em&gt; is an invaluable tool for all learners of Czech, providing a list of the 5,000 most frequently used words in the language.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[František Čermák|Michal Křen]]></a>
        <a name="ISBN">9780415576628</a>
        <a name="Ilosc_stron">296</a>
        <a name="Wydawnictwo">Taylor &amp; Francis</a>
        <a name="Rok_wydania">2011</a>
      </attrs>
    </o>
    <o id="344" price="136.21" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334057/33">
      <name><![CDATA[Czech: An Essential Grammar]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;Czech: An Essential Grammar is a practical reference guide to the core structures and features of modern Czech. Presenting a fresh and accessible description of the language, this engaging grammar uses clear, jargon-free explanations and sets out the complexities of Czech in short, readable sections.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;Suitable for either independent study or for students in schools, colleges, universities and adult classes of all types, key features include:&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;* focus on the morphology and syntax of the language&lt;br /&gt;	* clear explanations of grammatical terms&lt;br /&gt;	* full use of authentic examples&lt;br /&gt;	* detailed contents list and index for easy access to information.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;With an emphasis on the Czech that native speakers use today, Czech: An Essential Grammar will help students to read, speak and write the language with greater confidence.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[James Naughton]]></a>
        <a name="ISBN">9780415287852</a>
        <a name="Ilosc_stron">288</a>
        <a name="Wydawnictwo">Routledge</a>
        <a name="Rok_wydania">2005</a>
      </attrs>
    </o>
    <o id="345" price="249.03" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334058/33">
      <name><![CDATA[The Munich Crisis, 1938]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;Most of the works on the crises of the 1930s and especially the Munich Agreement in 1938 were written when it was virtually impossible to gain access to the relevant archive collections on both sides of the Iron Curtain. This text studies the Czechoslovak-German crisis and its impact from previously neglected perspectives and celebrates the post-Cold War openness by bringing in new evidence from hitherto inaccessible archives.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Igor Lukeš|Erik Goldstein]]></a>
        <a name="ISBN">9780714680569</a>
        <a name="Ilosc_stron">402</a>
        <a name="Wydawnictwo">Frank Cass Publishers</a>
        <a name="Rok_wydania">1999</a>
      </attrs>
    </o>
    <o id="346" price="500.81" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334059/33">
      <name><![CDATA[The Czech Republic and the European Union]]></name>
      <desc><![CDATA[&lt;p&gt;	&amp;nbsp;&lt;/p&gt;&lt;p style="color: rgb(0, 0, 0); font-family: verdana, arial, helvetica, sans-serif; font-size: small; text-align: justify; "&gt;	&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;&lt;span style="font-size:12px;"&gt;This book examines the relationship between the Czech Republic and the European Union (EU). The authors examine the Czech Republic&rsquo;s road to EU membership in 2004 and assess how EU accession has affected or changed the Czech Republic, including its domestic politics, governing institutions and public policies. It also examines how the Czech Republic has behaved as an EU member state, addressing the questions:&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;ul style="margin-top: 20px; margin-right: 20px; margin-bottom: 20px; margin-left: 20px; padding-top: 0px; padding-right: 0px; padding-bottom: 0px; padding-left: 0px; color: rgb(0, 0, 0); font-family: verdana, arial, helvetica, sans-serif; font-size: small; "&gt;	&lt;li style="margin-top: 0.5em; margin-right: 0em; margin-bottom: 0.5em; margin-left: 0em; text-align: justify; "&gt;		&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;&lt;span style="font-size:12px;"&gt;What are the Czech Republic&rsquo;s interests in the EU and how has it sought to influence EU policymaking?&lt;/span&gt;&lt;/span&gt;&lt;/li&gt;	&lt;li style="margin-top: 0.5em; margin-right: 0em; margin-bottom: 0.5em; margin-left: 0em; text-align: justify; "&gt;		&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;&lt;span style="font-size:12px;"&gt;How have Czech interests and behaviour been shaped by the country&rsquo;s position as: a new member state; a small member state; a relatively poor member state; and a post-communist member state?&lt;/span&gt;&lt;/span&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p style="color: rgb(0, 0, 0); font-family: verdana, arial, helvetica, sans-serif; font-size: small; text-align: justify; "&gt;	&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;&lt;span style="font-size:12px;"&gt;The book also addresses the Czech Republic&rsquo;s preparations for assuming the EU presidency in January 2009, and evaluates the actual conduct of the presidency. Although a case study of a single member state, this book sheds light on a number of broader points or issues pertaining to the EU and its member states. It contributes to academic debate and knowledge about the EU and European integration, including the debates on Europeanization and the role of small states in the EU.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="text-align: justify; "&gt;	&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;&lt;span style="font-size:12px;"&gt;&lt;span style="color: rgb(0, 0, 0); "&gt;This book will of interest to students and scholars of the European Union, European politics and Post-Communist politics.&lt;/span&gt;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Dan Marek|Michael Baun]]></a>
        <a name="ISBN">9780415460972</a>
        <a name="Ilosc_stron">201</a>
        <a name="Wydawnictwo">Taylor &amp; Francis</a>
        <a name="Rok_wydania">2010</a>
      </attrs>
    </o>
    <o id="347" price="160.60" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334060/33">
      <name><![CDATA[Germany's Foreign Policy Towards Poland and the Czech Republic]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;This is a new exploration of how the events of the twentieth century still cast a shadow over relations between Germany, Poland and the Czech Republic.&lt;br /&gt;	Using social constructivism theory, it provides a comparative assessment of Germany&amp;#39;s post-reunification relations with the Czech Republic and Poland within the framework of the contemporary alliance structure. Identifying the key actors and factors, Cordell and Wolff examine the long-standing continuity in the norms and values that underpin German foreign policy and explore the issues of borders, territory, identities, minorities and population transfers. Paying particular attention to the process of European integration and the role of the new Germany within Europe, the authors identify how new possibilities for co-operation might finally overcome legacies of the past.&lt;br /&gt;	This pioneering study will be of particular interest to students of European politics and international studies.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Cordell Karl]]></a>
        <a name="ISBN">9780415499576</a>
        <a name="Ilosc_stron">196</a>
        <a name="Wydawnictwo">Routledge</a>
        <a name="Rok_wydania">2004</a>
      </attrs>
    </o>
    <o id="348" price="494.27" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334061/33">
      <name><![CDATA[The Czech Republic]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;&lt;span style="font-size:12px;"&gt;In separate chapters on history, politics, economics, foreign relations and the new Czech identity, this book not only applauds the country&amp;#39;s successes since 1993, but also uncovers the frayed edges of this velvet nation.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Rick Fawn]]></a>
        <a name="ISBN">9789058230430</a>
        <a name="Wydawnictwo">Taylor &amp; Francis</a>
      </attrs>
    </o>
    <o id="349" price="494.27" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334062/33">
      <name><![CDATA[Leading Creators of Twentieth-Century Czech Theatre]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;In this invaluable and detailed presentation of the leading creative figures in a richly innovative and dynamic period of Czech theatre, Professor Jarka M. Burian provides us with insightful portraits of the directors K. H. Hilar, E. F. Burian, Alfred Radok, and Otomar Krejca: of the famous Voskovec and Werich comedic duo; of the scenographer Josef Svoboda; and of the playwright, now President of the Czech Republic, Vaclav Havel. There are also briefer studies of numerous other directors, designers, and actors. The author, a Czech-American theatre scholar and practitioner, has been a frequent on-site observer of Czech theatre since 1965. He is directly acquainted with many of the major artists and the most notable productions that have made Czech theatre internationally famous.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Jarka M. Burian]]></a>
        <a name="ISBN">9780415270304</a>
        <a name="Ilosc_stron">256</a>
        <a name="Wydawnictwo">Routledge</a>
        <a name="Rok_wydania">2002</a>
      </attrs>
    </o>
    <o id="350" price="192.96" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334063/33">
      <name><![CDATA[Reform Rule in Czechoslovakia]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;This book studies the reform regime of Alexander Dubček from the assumption of power in the Party by reform-minded communists in January 1968 until Gustav Hus&amp;aacute;k replaced Dubček as First Secretary.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Galia Golan]]></a>
        <a name="ISBN">9780521085724</a>
        <a name="Ilosc_stron">336</a>
        <a name="Wydawnictwo">Cambridge University Press</a>
        <a name="Rok_wydania">2008</a>
      </attrs>
    </o>
    <o id="351" price="156.73" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334064/33">
      <name><![CDATA[Socialism and Democracy in Czechoslovakia]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;This book is about the political, social and economic changes in Czechoslovakia in the years 1945-1948.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[M. R. Myant]]></a>
        <a name="ISBN">9780521067164</a>
        <a name="Ilosc_stron">316</a>
        <a name="Wydawnictwo">Cambridge University Press</a>
        <a name="Rok_wydania">2009</a>
      </attrs>
    </o>
    <o id="352" price="200.99" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334065/33">
      <name><![CDATA[The Czechoslovak Reform Movement]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;The Prague Spring&amp;#39; was but the climax of a long, intensive struggle waged within the Czechoslovak party and society since 1956.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Galia Golan]]></a>
        <a name="ISBN">9780521085694</a>
        <a name="Ilosc_stron">360</a>
        <a name="Wydawnictwo">CAMBRIDGE UNIVERSITY PRESS</a>
        <a name="Rok_wydania">2008</a>
      </attrs>
    </o>
    <o id="353" price="144.72" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334066/33">
      <name><![CDATA[The Slovak Dilemma]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;The Slovak Dilemma is a case-study in nationalism.&amp;nbsp;Accepting the view that the four and a half million Slovaks who inhabit the eastern part of Czechoslovakia are a separate Slav ethnic group, Dr Steiner describes their position in Czechoslovak history, their role in political life, the extraordinary persistence and continuing frustration of their national aspirations. After a brief survey of the history of the Slovaks under Hungarian rule, Dr Steiner examines their position in the democratic Czechoslovak Republic which was established in 1918. He analyses the causes of Slovak discontent and shows that although the new constitution granted full expression to Slovak culture, it limited complete development of Slovak national rights. Nevertheless he suggests that Slovak separatism played little part in the dismemberment of Czechoslovakia in 1938 and that the real attitude of the people towards Hitler&#39;s puppet Slovak State was eloquently expressed in their tragic rising against it in August 1944.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Eugen Steiner]]></a>
        <a name="ISBN">9780521077934</a>
        <a name="Ilosc_stron">240</a>
        <a name="Wydawnictwo">Cambridge University Press</a>
        <a name="Rok_wydania">2009</a>
      </attrs>
    </o>
    <o id="354" price="205.01" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334067/33">
      <name><![CDATA[1968: The World Transformed]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;1968: The World Transformed provides an international perspective on the most tumultuous year in the era of the Cold War. Authors from Europe and the United States explain why the crises of 1968 erupted almost simultaneously in vastly different cultures and societies. Together, the eighteen chapters provide an interdisciplinary and comparative approach to the rise and fall of protest movements worldwide by integrating international relations, the role of media, and the cross-cultural exchange of people and ideas into the global history of 1968.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Carole| Fink |Philipp |Gassert |Detlef |Junker]]></a>
        <a name="ISBN">9780521646376</a>
        <a name="Ilosc_stron">504</a>
        <a name="Wydawnictwo">Cambridge University Press</a>
        <a name="Rok_wydania">1998</a>
      </attrs>
    </o>
    <o id="355" price="241.20" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334068/33">
      <name><![CDATA[The Slavic Languages]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;&lt;span style="color: rgb(0, 0, 0); "&gt;The Slavic group of languages is the fourth largest Indo-European sub-group. Spoken by 297 million people, it is one of the major language families of the modern world. This book presents a survey of all aspects of the linguistic structure of the Slavic languages. Roland Sussex and Paul Cubberley cover Slavic dialects and sociolinguistic issues, and the socio-historical evolution of the Slavic languages, in addition to general linguistic topics.&lt;/span&gt; &lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Roland Sussex|Paul Cubberley]]></a>
        <a name="ISBN">9780521294485</a>
        <a name="Ilosc_stron">660</a>
        <a name="Wydawnictwo">Cambridge University Press</a>
        <a name="Rok_wydania">2011</a>
      </attrs>
    </o>
    <o id="356" price="140.70" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334069/33">
      <name><![CDATA[Dvořák Cello Concerto]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;A study of Dvor&amp;aacute;k&#39;s cello concerto, one of the most popular works in the orchestral repertoire.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Jan Smaczny| Julian Rushton]]></a>
        <a name="ISBN">9780521669030</a>
        <a name="Ilosc_stron">132</a>
        <a name="Wydawnictwo">Cambridge University Press</a>
        <a name="Rok_wydania">1999</a>
      </attrs>
    </o>
    <o id="357" price="309.53" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334070/33">
      <name><![CDATA[Czech Opera]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;Opera is the grandest and most potent cultural expression of the nationalist movement which led to the establishment of the Czechoslovak Republic in 1918. During this period Czech opera developed into a genre of major artistic importance cultivated by composers of the stature of Smetana, Dvor&amp;aacute;k and Jan&aacute;cek. Czech Opera examines opera in its national contexts, and is a study not only of operas written in Czech, but also of the specific circumstances which shaped them. These include the historical and political background to the period, the theatres in which Czech plays and operas were first performed, and the composers and performers who worked in them. The role of the librettists is given particular prominence and is complemented by a detailed chapter on the subject matter of the librettos shedding light on the subject matter of the historical and mythic background of the genre.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[John Tyrrell|John Warrack]]></a>
        <a name="ISBN">9780521347136</a>
        <a name="Ilosc_stron">372</a>
        <a name="Wydawnictwo">Cambridge University Press</a>
        <a name="Rok_wydania">2005</a>
      </attrs>
    </o>
    <o id="358" price="213.06" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334071/33">
      <name><![CDATA[Leos Janáček. Káťa Kabanová]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;&lt;em&gt;K&amp;aacute;t&#39;a Kabanov&aacute;&lt;/em&gt; is both the first &lt;strong&gt;Jan&aacute;cek&lt;/strong&gt; opera to have been performed in Britain and the one which has received the most productions in Britain and the USA. In this book John Tyrrell brings together letters, early reviews and other documents (most of them translated from Czech for the first time) on the opera&#39;s composition and its early performances. A group of key interpretations of the opera ranges from one by the opera&#39;s German translator and Jan&aacute;cek&#39;s first biographer Max Brod to specially commissioned essays by Wilfrid Mellers and by David Pountney, producer of the highly successful Welsh National Opera/Scottish Opera Jan&aacute;ček cycle.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[John Tyrrell]]></a>
        <a name="ISBN">9780521298537</a>
        <a name="Ilosc_stron">252</a>
        <a name="Wydawnictwo">Cambridge University Press</a>
        <a name="Rok_wydania">1982</a>
      </attrs>
    </o>
    <o id="359" price="253.25" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334072/33">
      <name><![CDATA[Janáček. Studies]]></name>
      <desc><![CDATA[&lt;p&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;This is the first major book about the music of the Czech composer Leos Janacek.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Paul Wingfield]]></a>
        <a name="ISBN">9780521027724</a>
        <a name="Ilosc_stron">304</a>
        <a name="Wydawnictwo">Cambridge University Press</a>
        <a name="Rok_wydania">2006</a>
      </attrs>
    </o>
    <o id="360" price="140.70" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334073/33">
      <name><![CDATA[Janáček: Glagolitic Mass]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;In this fascinating description of Jan&amp;aacute;ček&#39;s most important works The Glagolithic Mass and its history, Paul Wingfield brings together information on all significant aspects of the work.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Paul Wingfield|Julian Rushton]]></a>
        <a name="ISBN">9780521389013</a>
        <a name="Ilosc_stron">148</a>
        <a name="Wydawnictwo">Cambridge University Press</a>
        <a name="Rok_wydania">1992</a>
      </attrs>
    </o>
    <o id="361" price="168.84" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334074/33">
      <name><![CDATA[Post-Communist Party Systems]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;&lt;em&gt;Post-Communist Party Systems&lt;/em&gt; examines democratic party competition in four postcommunist polities in the mid-1990s, Bulgaria, the Czech Republic, Hungary, and Poland. Legacies of precommunist rule turn out to play as much a role in accounting for differences as the institutional differences incorporated in the new democratic rules of the game. The book demonstrates various developments within the four countries with regard to different voter appeal of parties, patterns of voter representation, and dispositions to join other parties in legislative or executive alliances. The authors also present interesting avenues of comparison for broader sets of countries.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Herbert Kitschelt|Zdenka Mansfeldova|Gabor Toka]]></a>
        <a name="ISBN">9780521658904</a>
        <a name="Ilosc_stron">472</a>
        <a name="Wydawnictwo">Cambridge University Press</a>
        <a name="Rok_wydania">1999</a>
      </attrs>
    </o>
    <o id="362" price="172.85" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334075/33">
      <name><![CDATA[Institutional Design in Post-Communist Societies]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;This book examines the problems and issues facing formerly communist states as they seek to develop a new democratic political order and a market economy.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Jon Elster |Claus Offe| Ulrich K. Preuss]]></a>
        <a name="ISBN">9780521479318</a>
        <a name="Ilosc_stron">364</a>
        <a name="Wydawnictwo">Cambridge University Press</a>
        <a name="Rok_wydania">1998</a>
      </attrs>
    </o>
    <o id="363" price="120.59" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334076/33">
      <name><![CDATA[Neo-Slavism and the Czechs 1898-1914]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;Originally published in 1977, this book analyses the Neo-Slav movement using an exceptionally wide range of Czech primary sources.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Paul Vyšný]]></a>
        <a name="ISBN">9780521134453</a>
        <a name="Ilosc_stron">304</a>
        <a name="Wydawnictwo">Cambridge University Press</a>
        <a name="Rok_wydania">2010</a>
      </attrs>
    </o>
    <o id="364" price="145.88" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334077/33">
      <name><![CDATA[The Letters of the Rožmberk Sisters]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;&lt;span style="color: rgb(0, 0, 0); "&gt;&lt;em&gt;The letters of the Rozmberk sisters&lt;/em&gt;, Perchta and An&amp;eacute;zka, give a vivid insight into how medieval women viewed themselves. Perchta&#39;s letters inform her father that his choice of a husband for her has caused her desperate sadness and sorrow in which death seems a better alternative. Despite her unhappiness and her almost total dependence on others, however, Perchta undertook to take control of her own fate and to improve the circumstances of her life. Her letters were the means whereby she informed her father and brothers of her misery and persuaded them to take action, and in the process they tell us about her expectations of respect and companionship in marriage. The letters of both sisters show them to be women with a vigorous sense of their own dignity and offer insights into the hopes and disappointments, joys and vexations of fifteenth-century women. The letters also introduce theenvironment and the activities of daily castle life, and offer an intimate picture of family life in the fifteenth century.&lt;/span&gt;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[John M. Klassen |Eva Dolezalova| Lynn Szabo]]></a>
        <a name="ISBN">9780859916127</a>
        <a name="Ilosc_stron">144</a>
        <a name="Wydawnictwo">D.S. Brewer</a>
        <a name="Rok_wydania">2006</a>
      </attrs>
    </o>
    <o id="365" price="95.57" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334078/33">
      <name><![CDATA[The Moravian Church and the Missionary Awakening in England, 1760-1800]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;The influence of the Moravian Church on the missionary awakening in England and its contribution to the movement&amp;#39;s nature and vitality.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[J. C. S. Mason]]></a>
        <a name="ISBN">9781843836407</a>
        <a name="Ilosc_stron">246</a>
        <a name="Wydawnictwo">Boydell Press</a>
        <a name="Rok_wydania">2011</a>
      </attrs>
    </o>
    <o id="366" price="588.11" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334079/33">
      <name><![CDATA[Harold Wilson's Cold War]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;A reassessment of the relationship between the UK and the USSR at a troubled time.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Geraint Hughes]]></a>
        <a name="ISBN">9780861932986</a>
        <a name="Ilosc_stron">202</a>
        <a name="Wydawnictwo">Royal Historical Society</a>
        <a name="Rok_wydania">2009</a>
      </attrs>
    </o>
    <o id="367" price="529.29" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334080/33">
      <name><![CDATA[Beethoven's Century]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;Essays by the noted authority on nineteenth-century music, the topics ranging from Beethoven and Schubert to comic opera to Scriabin and Janacek.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[]]></a>
        <a name="ISBN">9781580462754</a>
        <a name="Ilosc_stron">255</a>
        <a name="Wydawnictwo">University of Rochester Press</a>
        <a name="Rok_wydania">2008</a>
      </attrs>
    </o>
    <o id="368" price="100.88" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334081/33">
      <name><![CDATA[Gustav Mahler: The Early Years]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;Available again for a new generation of Mahlerians, Donald Mitchell&amp;#39;s famous study of the composer&#39;s early life and music was greeted as a major advance on its first appearance in 1958. Revised and updated in the early 1980s, this paperback edition includes a new introduction by the author to bring this classic work once again to the forefront of Mahler studies. From his birth in Bohemia, then part of the mighty Austro-Hungarian empire, to a survey of his early works, many now lost, Gustav Mahler: The Early Years forms an indispensable prelude to the period of the great compositions. The conflicts which came to mark Mahler&#39;s music and personality had their beginnings in his childhood and youth. Without understanding the territorial, social and familial conflicts of this time one cannot truly appreciate the impulses behind the major symphonies and song cycles of his later years. DONALD MITCHELL was born in 1925. Two composers have been central to his writings on music, Gustav Mahler and Benjamin Britten. His three studies of Mahler, The Early Years (1958), The Wunderhorn Years (1975), and Songs and Symphonies of Life and Death (1985), are among the enduring monuments of postwar Mahler literature. He was founder Professor of Music at the University of Sussex (1971-76), was visiting Professor at King&#39;s College, London, and is currently a visiting Professor at the Universities of Sussex and York.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Donald Mitchell |Paul Banks| David Matthews]]></a>
        <a name="ISBN">9781843830023</a>
        <a name="Ilosc_stron">343</a>
        <a name="Wydawnictwo">Boydell Press</a>
        <a name="Rok_wydania">2003</a>
      </attrs>
    </o>
    <o id="369" price="529.29" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334082/33">
      <name><![CDATA[Janáček beyond the borders]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;This contextual study of Janacek&amp;#39;s operas reveals the composer&#39;s creative responses to a wide range of Czech and non-Czech traditions.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Derek Katz]]></a>
        <a name="ISBN">9781580463096</a>
        <a name="Ilosc_stron">175</a>
        <a name="Wydawnictwo">University of Rochester Press</a>
        <a name="Rok_wydania">2009</a>
      </attrs>
    </o>
    <o id="370" price="301.50" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334083/33">
      <name><![CDATA[Martinů and the Symphony]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;The first systematic assessment of the symphonic style of the Czech composer &lt;strong&gt;Bohuslav Martinu&lt;/strong&gt; (1890-1959), tracing the evolution of his musical language and including detailed analyses of all six symphonies.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Michael Crump]]></a>
        <a name="ISBN">9780907689652</a>
        <a name="Ilosc_stron">512</a>
        <a name="Wydawnictwo">Toccata Press</a>
        <a name="Rok_wydania">2010</a>
      </attrs>
    </o>
    <o id="371" price="132.95" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334084/33">
      <name><![CDATA[Martinu's Letters Home]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;These letters document Martinu&amp;#39;s life in his own words, from his student days in Prague and Paris to his triumphs in American exile.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Bohuslav Martinů| Isa Popelka]]></a>
        <a name="ISBN">9780907689775</a>
        <a name="Ilosc_stron">214</a>
        <a name="Wydawnictwo">Toccata Press</a>
        <a name="Rok_wydania">2012</a>
      </attrs>
    </o>
    <o id="372" price="333.91" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334085/33">
      <name><![CDATA[Opera and Ideology in Prague]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;This study presents a history and analysis of the Prague musical community from 1900 until the end of democracy in 1938. Opera and Ideology in Prague not only narrates the fascinating history of a local musical community but also reveals much about music and culture in Europe. The fin-de-sicle period was dominated by the musicologist Zdenek Nejedly&amp;#39;s polemics regarding the competing &quot;legacies&quot; of Smetana and Dvork and the merits of modernism. After Czech independence in 1918, a new generation of musicians accepted modernist foreign influences only with extreme hesitation. The 1926 Prague premire of Berg&#39;s opera Wozzeck and the ascendancy of a young group of avant-garde composers changed the cultural climate entirely, providing new ground for the exploration of jazz, neo-classicism, quarter tones, and socialist music. As the Czechoslovak Republic drew to a close, a resurgence of nationalism appeared in the musical expressions of both Czechs and German-Bohemians. The analyses of operas and tone poems by Novk, Ostrcil, Zich, Jeremis, Hba, Kricka, and Suk provide a cross-section of musical life in early twentieth-century Prague, as well as a series of interpretations of Czech cultural identity. Populist endeavors such as jazz and neo-classicism represented some of the ways in which composers of the 1930s attempted to regain an audience alienated by modernism: in this respect, the trends in Prague mirrored those of the rest of Europe. Brian Locke is assistant professor of music history at Western Illinois University (in Macomb). He has written extensively on twentieth-century music, including Czech operatic and symphonic works and Alban Berg&#39;s Wozzeck.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Brian S. Locke]]></a>
        <a name="ISBN">9781580462280</a>
        <a name="Ilosc_stron">431</a>
        <a name="Wydawnictwo">University of Rochester Press</a>
        <a name="Rok_wydania">2006</a>
      </attrs>
    </o>
    <o id="373" price="167.29" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334086/33">
      <name><![CDATA[The Music of the Moravian Church in America]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;The Moravians, or Bohemian Brethren, early Protestants who settled in Pennsylvania and North Carolina in the eighteenth century, brought a musical repertoire that included hymns, sacred vocal works accompanied by chamber orchestra, and instrumental music by the best-known European composers of the day. Moravian composers -- mostly pastors and teachers trained in the styles and genres of the Haydn-Mozart era -- crafted thousands of compositions for worship, and copied and collected thousands of instrumental works for recreation and instruction. The book&amp;#39;s chapters examine sacred and secular works, both for instruments -- including piano solo -- and for voices. The Music of the Moravian Church demonstrates the varied roles that music played in one of America&#39;s most distinctive ethno-cultural populations, and presents many distinctive pieces that performers and audiences continue to find rewarding.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Nola Reed Knouse]]></a>
        <a name="ISBN">9781580463522</a>
        <a name="Ilosc_stron">372</a>
        <a name="Wydawnictwo">University of Rochester Press</a>
        <a name="Rok_wydania">2009</a>
      </attrs>
    </o>
    <o id="374" price="41.86" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334087/33">
      <name><![CDATA[Franz Kafka: Aporie asymilacji. Rekonstrukcja tryptyku powieściowego]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;&lt;span style="font-size:12px;"&gt;&lt;span style="text-align: left; "&gt;Utrzymana w eseistycznym tonie rozprawa rekonstruuje trzy powieści &lt;strong&gt;Franza Kafki&lt;/strong&gt; (&lt;/span&gt;&lt;/span&gt;&lt;em&gt;Ameryka&amp;nbsp;&lt;/em&gt;1912, &lt;em&gt;Proces&lt;/em&gt; 1914 oraz &lt;em&gt;Zamek&lt;/em&gt; 1922&lt;/span&gt;&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;&lt;span style="text-align: left; "&gt;) w ko&lt;/span&gt;&lt;/span&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;&lt;span style="text-align: left; "&gt;ntekście społecznie istotnych dyskurs&oacute;w &oacute;wczesnej epoki. Jest to między innymi zrealizowana po raz pierwszy rekonstrukcja wsp&oacute;łzależności zachodzących między aspektami biograficznymi a literackimi, z kt&oacute;rych wyrastają powieści Franza Kafki. Zrozumieć je można jako literackie kodowanie nad wyraz namiętnie prowadzonego dyskursu asymilacji, jaki towarzyszył życiu Kafki, wypełniając je w spos&oacute;b tak intensywny, jak u żadnego innego pisarza.&lt;/span&gt;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Bernd Neumann]]></a>
        <a name="ISBN">9788374327510</a>
        <a name="Ilosc_stron">280</a>
        <a name="Wydawnictwo">Oficyna Wydawnicza Atut</a>
      </attrs>
    </o>
    <o id="375" price="38.22" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334088/33">
      <name><![CDATA[Kafka. W poszukiwaniu utraconej rzeczywistości]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;Pionierska na gruncie polskim pr&amp;oacute;ba odczytania tw&oacute;rczości &lt;strong&gt;Franza Kafki&lt;/strong&gt; w kontekście dwudziestowiecznych debat filozoficznych jako opisu dotykającej nowoczesnego człowieka utraty bezpośredniego stosunku do rzeczywistości oraz &ndash; ewentualnie &ndash; recepty na jego odzyskanie. W przedsięwzięciu wyinterpretowania tego wątku z niemal wszystkich ważniejszych utwor&oacute;w Kafki przewodnikami autora są dwaj wpływowi myśliciele wsp&oacute;łcześni Jacques Derrida i Giorgio Agamben, a przede wszystkim Walter Benjamin, kt&oacute;rego teksty jak żadne inne w ciągu ostatnich dziesięcioleci wpłynęły na rozumienie dzieł tw&oacute;rcy &lt;em&gt;Procesu&lt;/em&gt;.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Łukasz Musiał]]></a>
        <a name="ISBN">9788374327374</a>
        <a name="Ilosc_stron">326</a>
        <a name="Wydawnictwo">Oficyna Wydawnicza Atut</a>
        <a name="Rok_wydania">2011</a>
      </attrs>
    </o>
    <o id="376" price="31.85" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334089/33">
      <name><![CDATA[Bratysława jest mała]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:14px;"&gt;&lt;span style="font-family: 'trebuchet ms', helvetica, sans-serif; "&gt;&lt;span style="text-align: left; "&gt;Zbi&amp;oacute;r 19 opowiadań wsp&oacute;łczesnego słowackiego pisarza &lt;strong&gt;Pavla Rankova&lt;/strong&gt; (rocznik 1964), laureata wielu literackich nagr&oacute;d. Autor w mistrzowski spos&oacute;b posługuje się kr&oacute;tką formą literacką. Opowiadania to propozycja niezwykłej podr&oacute;ży po oryginalnej wyobraźni pisarza, kt&oacute;ry po mistrzowsku buduje nastr&oacute;j niepokoju i wieloznaczności, prowadząc gęstą od psychologii narrację do niespodziewanego, zaskakującego finału.&lt;/span&gt;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:14px;"&gt;&lt;span style="font-family: 'trebuchet ms', helvetica, sans-serif; "&gt;&lt;a href="http://angelus.com.pl/2012/04/ksiazki-zgloszone-do-literackiej-nagrody-europy-srodkowej-angelus-2012/" style="color: rgb(0, 0, 0); font-family: 'trebuchet ms', tahoma, arial, verdana; font-size: 13px; " target="_blank"&gt;KSIĄŻKA ZAKWALIFIKOWANA DO LITERACKIEJ NAGRODY EUROPY ŚRODKOWEJ ANGELUS 2012&lt;/a&gt;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Pavol Rankov]]></a>
        <a name="ISBN">9788374327749</a>
        <a name="Ilosc_stron">194</a>
        <a name="Wydawnictwo">Oficyna Wydawnicza Atut</a>
      </attrs>
    </o>
    <o id="377" price="26.39" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334090/33">
      <name><![CDATA[Kiwader i inne opowieści (Kivader)]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;&amp;nbsp;Akcja powieści&nbsp;&lt;em&gt;Kiwader&lt;/em&gt;&nbsp;rozgrywa się w cygańskiej osadzie, gdzie poznajemy barwne postaci: tytułowego Kiwadera wraz z rodziną (piękną żoną, nieznośnymi c&oacute;rkami i op&oacute;źnionym umysłowo synem) i jego szalonych przyjaci&oacute;ł.&nbsp;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;Książka zawiera też minipowieści&nbsp;&ndash;&nbsp;&lt;em&gt;Izba wytrzeźwień&lt;/em&gt;&nbsp;i&nbsp;&lt;em&gt;Laborant&lt;/em&gt;,&nbsp;oraz kr&oacute;tkie opowiadania.&lt;br /&gt;	&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Víťo Staviarsky]]></a>
        <a name="ISBN">9788374327435</a>
        <a name="Ilosc_stron">92</a>
        <a name="Wydawnictwo">Oficyna Wydawnicza Atut</a>
      </attrs>
    </o>
    <o id="378" price="36.31" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334091/33">
      <name><![CDATA[Sposób użycia i inne wiersze]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;&amp;nbsp;Wyb&oacute;r wierszy &lt;strong&gt;Jiř&iacute;ego&nbsp; Kol&aacute;řa&lt;/strong&gt;, kt&oacute;rego czeska krytyka i historia literatury postrzega obecnie jako pisarza o fundamentalnym znaczeniu dla rozwoju dwudziestowiecznego piśmiennictwa. Brutalny i drastyczny charakter niekt&oacute;rych utwor&oacute;w, mających wstrząsnąć odbiorcą, jak r&oacute;wnież niekt&oacute;re wypowiedzi metapoetyckie zdradzają zacięcie moralistyczne i świadczą o&nbsp;stawianiu przez tw&oacute;rcę etyki ponad estetyką. Dla Kol&aacute;řa charakterystyczne jest gwałtowne zderzanie ze sobą przeciwieństw, wykorzystywanie techniki montażu tekst&oacute;w &bdquo;gotowych&rdquo; (czyli wziętych z rzeczywistości), zamiłowanie do konkretu, kolażowość. Poeta nieufnie bada możliwości języka, poddaje go nieubłaganej krytyce, by wreszcie od niego odejść, najpierw ku poezji konkretnej, następnie poezji działania i wreszcie kolażom plastycznym.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Jiří Kolář]]></a>
        <a name="ISBN">9788374326063</a>
        <a name="Ilosc_stron">294</a>
        <a name="Wydawnictwo">Oficyna Wydawnicza Atut</a>
      </attrs>
    </o>
    <o id="379" price="26.39" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334092/33">
      <name><![CDATA[Obrazki z Czech]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;&lt;span style="text-align: left; "&gt;Kilka lat spędzonych wraz z rodziną w Republice Czeskiej pozwoliły wrocławskiej dziennikarce poczynić wiele interesujących obserwacji, poznać życie codzienne naszych południowych sąsiad&amp;oacute;w, co opisała w prezentowanej książce.&lt;/span&gt;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Jolanta Piątek]]></a>
        <a name="ISBN">9788374326827</a>
        <a name="Wydawnictwo">Oficyna Wydawnicza Atut</a>
      </attrs>
    </o>
    <o id="380" price="26.75" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334093/33">
      <name><![CDATA[Straszydła na co dzień]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;&lt;span style="font-size:12px;"&gt;&lt;em style="font-family: Arial, Helvetica, sans-serif; text-align: left; "&gt;Straszydła na co dzień&lt;/em&gt;&lt;span style="text-align: left; "&gt;&amp;nbsp;ukazały się w Czechosłowacji w 1961 r. i natychmiast stały się bestsellerem, kultową książką lat 60., biblią kontestator&oacute;w i prawdopodobnie najsławniejszą pozycją w dorobku autora. Krytyka okrzyknęła, że Karel Michal swoją &bdquo;bezwstydną oryginalnością i oryginalną bezwstydnością&rdquo; wni&oacute;sł świeży powiew do literatury&nbsp;&lt;/span&gt;&lt;span style="text-align: left; "&gt;humorystyczno-satyrycznej. Bez wątpienia, gdyż w socjalistycznej rzeczywistości tamtych lat rzeźnik&oacute;w zrzeszało państwowe przedsiębiorstwo Masna, fryzjer&oacute;w sp&oacute;łdzielnia Hygie, a&nbsp;czescy humoryści skupieni byli wok&oacute;ł satyrycznego tygodnika &bdquo;Dikobraz&rdquo;. Karel Michal swoimi&lt;/span&gt;&lt;/span&gt; &lt;em&gt;Straszydłami...&lt;/em&gt;&lt;span style="font-size:12px;"&gt;&lt;span style="text-align: left; "&gt;&nbsp;wystąpił w roli prywatnego przedsiębiorcy, kt&oacute;ry ośmielił się konkurować w tej dziedzinie z sektorem państwowym.&lt;/span&gt;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p style="margin-top: 0px; margin-right: 0px; margin-bottom: 0px; margin-left: 0px; padding-top: 0px; padding-right: 0px; padding-bottom: 0px; padding-left: 0px; border-top-width: 0px; border-right-width: 0px; border-bottom-width: 0px; border-left-width: 0px; border-style: initial; border-color: initial; border-image: initial; font-family: Verdana, sans-serif; font-size: 13px; text-align: justify; "&gt;	&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;&lt;span style="font-size:12px;"&gt;&lt;strong&gt;Dorota Dobrew&lt;/strong&gt; za tę książkę otrzymała nagrodę &bdquo;Literatury na Świecie&rdquo; za &lt;strong&gt;najlepszy przekład roku 2008&lt;/strong&gt; w kategorii Nowy Głos.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Karel Michal]]></a>
        <a name="ISBN">9788374323574</a>
        <a name="Ilosc_stron">164</a>
        <a name="Wydawnictwo">Oficyna Wydawnicza Atut</a>
      </attrs>
    </o>
    <o id="381" price="40.13" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334094/33">
      <name><![CDATA[W roli głównej Ferdynand Waniek. Antologia sztuk czeskich dysydentów]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;&lt;span style="font-size:12px;"&gt;Zbi&amp;oacute;r tzw. wańk&oacute;wek, czyli sztuk związanych z postacią Ferdynanda Wańka &ndash; bohatera stworzonego przez V&aacute;clava Havla w 1975 r. Są tu m.in.: &lt;em&gt;Wernisaż &lt;/em&gt;i&lt;em&gt; Protest&lt;/em&gt; &lt;strong&gt;Havla&lt;/strong&gt;, &lt;em&gt;Atest &lt;/em&gt;i&lt;em&gt; Safari&lt;/em&gt; &lt;strong&gt;Pavla Kohouta&lt;/strong&gt;, &lt;em&gt;Areszt&lt;/em&gt; &lt;strong&gt;Pavla Landovskiego&lt;/strong&gt; i &lt;em&gt;Przyjęcie&lt;/em&gt; &lt;strong&gt;Jiřego Dienstbiera&lt;/strong&gt;.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Václav Havel| Pavel Landovský| Pavel Kohout| Jiří Dienstbier]]></a>
        <a name="ISBN">9788374322386</a>
        <a name="Ilosc_stron">338</a>
        <a name="Wydawnictwo">Oficyna Wydawnicza Atut</a>
        <a name="Rok_wydania">2008</a>
      </attrs>
    </o>
    <o id="382" price="101.20" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334095/33">
      <name><![CDATA[Czech and Slovak Cinema: Theme and Tradition]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;P&lt;span style="color: rgb(0, 0, 0); line-height: 20px; text-align: left; "&gt;eter Hames completes the first, English-language study on the themes and traditions of Czech and Slovak cinema. Joining interwar and postwar cinema with films produced during the post-Communist period, Hames follows interactions among theme, genre, and visual style and the way in which a range of styles and traditions extend across different historical periods and political regimes. Taken altogether, Hames&amp;#39;s microanalysis of Czech and Slovak cinema opens a unique pathway into the greater themes of Central European film history.&lt;/span&gt;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Peter Hames]]></a>
        <a name="ISBN">9780748620821</a>
        <a name="Ilosc_stron">224</a>
        <a name="Wydawnictwo">EDINBURGH UNIV PR</a>
        <a name="Rok_wydania">2009</a>
      </attrs>
    </o>
    <o id="383" price="78.75" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334096/33">
      <name><![CDATA[Śląska Republika Uczonych T.1]]></name>
      <desc><![CDATA[&lt;div&gt;	&lt;strong&gt;&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;Śląska Republika Uczonych&lt;br /&gt;	&lt;/span&gt;&lt;/span&gt;&lt;/strong&gt;&lt;/div&gt;&lt;div&gt;	&lt;strong&gt;&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;Schlesische Gelehrtenrepublik&lt;br /&gt;	&lt;/span&gt;&lt;/span&gt;&lt;/strong&gt;&lt;/div&gt;&lt;div&gt;	&lt;strong&gt;&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;Slezsk&amp;aacute; vědeck&aacute; obec&lt;br /&gt;	&lt;/span&gt;&lt;/span&gt;&lt;/strong&gt;&lt;/div&gt;&lt;div&gt;	&lt;strong&gt;&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;tom I&lt;/span&gt;&lt;/span&gt;&lt;/strong&gt;&lt;/div&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Marek Hałub| Anna Mańko-Matysiak (red.)]]></a>
        <a name="ISBN">838924764X</a>
        <a name="Ilosc_stron">768</a>
        <a name="Wydawnictwo">Oficyna Wydawnicza Atut</a>
      </attrs>
    </o>
    <o id="384" price="78.75" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334097/33">
      <name><![CDATA[Śląska Republika Uczonych T.2]]></name>
      <desc><![CDATA[&lt;p&gt;	&amp;nbsp;&lt;/p&gt;&lt;p&gt;	&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;&lt;span style="font-size:12px;"&gt;&lt;strong&gt;&lt;em&gt;Śląska Republika Uczonych&lt;br /&gt;	Schlesische Gelehrtenrepublik&lt;br /&gt;	Slezsk&aacute; vědeck&aacute; obec&lt;/em&gt;&lt;/strong&gt;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;	&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;&lt;span style="font-size:12px;"&gt;&lt;strong&gt;tom II&lt;/strong&gt;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Marek Hałub|Anna Mańko-Matysiak (red.)]]></a>
        <a name="ISBN">393403859X</a>
        <a name="Ilosc_stron">584</a>
        <a name="Wydawnictwo">Oficyna Wydawnicza Atut</a>
      </attrs>
    </o>
    <o id="385" price="68.25" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334098/33">
      <name><![CDATA[Śląska Republika Uczonych T.4]]></name>
      <desc><![CDATA[&lt;p style="text-align: left;"&gt;	&lt;strong&gt;&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;Śląska Republika Uczonych&lt;br /&gt;	Schlesische Gelehrtenrepublik&lt;br /&gt;	Slezsk&amp;aacute; vědeck&aacute; obec&lt;/span&gt;&lt;/span&gt;&lt;/strong&gt;&lt;/p&gt;&lt;p style="text-align: left;"&gt;	&lt;strong&gt;&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;tom IV&lt;/span&gt;&lt;/span&gt;&lt;/strong&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Marek Hałub| Anna Mańko-Matysiak (red.)]]></a>
        <a name="ISBN">9783940310934</a>
        <a name="Ilosc_stron">530</a>
        <a name="Wydawnictwo">Oficyna Wydawnicza Atut</a>
      </attrs>
    </o>
    <o id="386" price="71.66" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334099/33">
      <name><![CDATA[Śląska Republika Uczonych T.3]]></name>
      <desc><![CDATA[&lt;p style="text-align: left;"&gt;	&lt;strong&gt;&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;Śląska Republika Uczonych&lt;br /&gt;	Schlesische Gelehrtenrepublik&lt;br /&gt;	Slezsk&amp;aacute; vědeck&aacute; obec&lt;/span&gt;&lt;/span&gt;&lt;/strong&gt;&lt;/p&gt;&lt;p style="text-align: left;"&gt;	&lt;strong&gt;&lt;span style="font-size:12px;"&gt;&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;tom III&lt;/span&gt;&lt;/span&gt;&lt;/strong&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Marek Hałub|Anna Mańko-Matysiak (red.)]]></a>
        <a name="ISBN">9783940310354</a>
        <a name="Ilosc_stron">852</a>
        <a name="Wydawnictwo">Oficyna Wydawnicza Atut</a>
      </attrs>
    </o>
    <o id="387" price="26.38" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334100/33">
      <name><![CDATA[Księga śmiechu i zapomnienia (Kniha smíchu a zapomnění)]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;&lt;span style="font-size:12px;"&gt;&lt;span style="color: rgb(0, 0, 0); line-height: 16px; "&gt;Obraz los&amp;oacute;w narodu czeskiego w kraju i na emigracji po upadku Praskiej Wiosny. W charakterystyczny dla siebie, zjadliwy spos&oacute;b Kundera opowiada historie bohater&oacute;w, z humorem przedstawiając ich dramatyczne losy. Śmiech może ułatwić zapomnienie, lecz droga łatwiejsza rzadko prowadzi do istotnego zrozumienia własnej historii i teraźniejszości.&lt;/span&gt;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Milan Kundera]]></a>
        <a name="ISBN">9788306026659</a>
        <a name="Wydawnictwo">PIW</a>
      </attrs>
    </o>
    <o id="388" price="27.20" url="https://www.a4b-tracking.com/pl/stat-click-feed/44334101/33">
      <name><![CDATA[Nieśmiertelność (Nesmrtelnost)]]></name>
      <desc><![CDATA[&lt;p style="text-align: justify; "&gt;	&lt;span style="font-family:trebuchet ms,helvetica,sans-serif;"&gt;&lt;span style="font-size:12px;"&gt;Kilkuwątkowa powieść, stanowiąca kanwę rozważań o nieśmiertelności w jej r&amp;oacute;żnych aspektach: czyjś gest, powtarzany nieświadomie przez inne osoby w innym czasie; istnienie sławnej postaci w pamięci potomnych; nieprzemijalność ludzkich słabostek, przechodzących z pokolenia na pokolenie; nieśmiertelność, kt&oacute;rą człowiek tworzy rozmyślnie sam dla siebie i nieśmiertelność, kt&oacute;ra rodzi się spontanicznie; nieśmiertelność tw&oacute;rcy i nieśmiertelność jego dzieła. Całość okraszona oryginalnym humorem i zaskakującymi konkluzjami, co czyni z powieści lekturę naprawdę pasjonującą.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;...]]></desc>
      <cat><![CDATA[Księgarnia/Książki/Pozostałe książki]]></cat>
      <imgs>
        <main url="http://czeskieklimaty.pl/gfx2/logo.jpg"/>
      </imgs>
      <attrs>
        <a name="Autor"><![CDATA[Milan Kundera]]></a>
        <a name="ISBN">9788306031805</a>
        <a name="Wydawnictwo">PIW</a>
      </attrs>
    </o>
  </group>
</offers>
