<?xml version="1.0" encoding="utf-8"?>
<catalog>
  <item>
    <id>1936</id>
    <time>2012-10-17 23:04:06</time>
    <title><![CDATA[100 czystych stron]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p><strong>100 czystych stron (audiobook)</strong> to opowieść o magicznym zeszycie zostawionym bohaterowi w spadku przez ukochanego dziadka.</p>
<p>Po otwarciu testamentu okazuje się, że dziadek jednej siostrze zapisał dom we Włoszech, drugiej mieszkanie w Paryżu, a wnukowi, bohaterowi książki, zostawił jedynie pusty zeszyt w zniszczonej sk&oacute;rzanej oprawie.</p>
<p>Poza tym zostawił także list, w kt&oacute;rym wyjaśnił mu, że ten pusty zeszyt to największy skarb, pozostający w rodzinie od wielu pokoleń. Posiada on magiczną moc i dzięki niemu można podr&oacute;żować w czasie. Wystarczy napisać na kt&oacute;rejś ze stron jakieś wspomnienie, aby w tej samej chwili przeżyć je od nowa.</p>]]></describe_long>
    <status>1</status>
    <price>27.40</price>
    <price_promo>0.00</price_promo>
    <authors_0>Cyril Massarotto</authors_0>
    <covers_0>http://zantes.pl/uploads/covers/zYbWzHTKNu_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Obyczajowe</categories_0>
    <producer_id>25</producer_id>
    <producer_producer>Albatros</producer_producer>
    <url>http://zantes.pl/1936-100-czystych-stron</url>
  </item>
  <item>
    <id>1171</id>
    <time>2012-10-26 15:09:35</time>
    <title><![CDATA[12 kroków do wolności]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p><strong>12 krok&oacute;w do wolności (audiobook) </strong>to przewodnik po programie 12 krokowym, w kt&oacute;rym autorzy - ks. Maksym  Popow, Jacek Racięcki i Rafał Porzeziński, udowadniają, że nie jest to  droga przeznaczona wyłącznie dla alkoholik&oacute;w, narkoman&oacute;w czy  hazardzist&oacute;w, ale że jest to niezwykle skuteczny program do walki z  grzechem codziennym i złymi nawykami.</p>]]></describe_long>
    <status>1</status>
    <price>23.90</price>
    <price_promo>0.00</price_promo>
    <authors_0>Maksym Popow</authors_0>
    <authors_1>Jacek Racięcki</authors_1>
    <authors_2>Rafał Porzeziński</authors_2>
    <covers_0>http://zantes.pl/uploads/covers/QSJDvqMFfs_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Nauki</categories_0>
    <producer_id>46</producer_id>
    <producer_producer>Raj Media Porzezinscy SP.J.</producer_producer>
    <url>http://zantes.pl/1171-12-krokow-do-wolnosci</url>
  </item>
  <item>
    <id>229</id>
    <time>2009-12-03 15:24:55</time>
    <title><![CDATA[17 września]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Opowieść o zdradzieckiej agresji Związku Sowieckiego na Polskę, dokonanej w porozumieniu z Hitlerem pod hasłami obrony ludności białoruskiej i ukraińskiej.</p>
<p>Niezwykle dogłębne i jednocześnie wciągające om&oacute;wienie napaści, w kt&oacute;rej okrucieństwo Sowiet&oacute;w nie ustępowało rozmiarom zbrodni niemieckich i kt&oacute;rej zaborcze skutki przez wielu rosyjskich polityk&oacute;w wychwalane są do dzisiaj.</p>
<p>Audioksiążka przedstawia sytuację na froncie wschodnim po 17 września, opowiada między innymi o obronie Grodna i innych miast na Kresach Wschodnich oraz o gł&oacute;wnych działaniach wojennych, kt&oacute;re z uwagi na przymusową zmowę milczenia do dziś owiane są mgłą tajemnicy.</p>
<p>Obowiązkowa lektura dla każdego, kr&oacute;tko i przystępnie uzupełniająca fałszywy obraz kształtowany aż do 1989 roku we wszystkich wydawanych w kraju książkach i opracowaniach.</p>]]></describe_long>
    <status>1</status>
    <price>18.70</price>
    <price_promo>0.00</price_promo>
    <authors_0>Rajmund Szubański</authors_0>
    <covers_0>http://zantes.pl/uploads/covers/vdXNczQcsy_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Polska</categories_0>
    <categories_1>Europa</categories_1>
    <categories_2>II Wojna Światowa</categories_2>
    <categories_3>Faktu, reportaże, publicystyka</categories_3>
    <producer_id>16</producer_id>
    <producer_producer>Audioclub</producer_producer>
    <url>http://zantes.pl/229-17-wrzesnia</url>
  </item>
  <item>
    <id>763</id>
    <time>2010-08-23 19:05:13</time>
    <title><![CDATA[2+2=4. Piotruś pierwszak]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p><strong>2+2=4. Piotruś pierwszak</strong> audiobook autorstwa Mieczysławy Buczk&oacute;wny to edukacyjna powieść dla najmłodszych odbiorc&oacute;w.</p>]]></describe_long>
    <status>1</status>
    <price>23.92</price>
    <price_promo>0.00</price_promo>
    <authors_0>Mieczysława Buczkówna</authors_0>
    <covers_0>http://zantes.pl/uploads/covers/e716d270bfb63e14920f92db8bd8af1ae12fef6d_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Bajki i baśnie</categories_0>
    <producer_id>33</producer_id>
    <producer_producer>Lissner Studio</producer_producer>
    <url>http://zantes.pl/763-22%3D4-piotrus-pierwszak</url>
  </item>
  <item>
    <id>582</id>
    <time>2010-02-22 22:11:55</time>
    <title><![CDATA[20 000 mil podmorskiej żeglugi]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Jedna z najbardziej znanych powieści francuskiego pisarza i dramaturga; wielokrotnie filmowana.</p>
<p>Nie zapomniano zapewne dotąd dziwnych, niepojętych i trudnych do objaśnienia zjawisk, kt&oacute;re miały miejsce w 1866 roku.</p>
<p>Kupcy, armatorzy, dow&oacute;dcy okręt&oacute;w, marynarze statk&oacute;w handlowych i pasażerskich, europejskich i amerykańskich, oficerowie marynarki wojennej wszystkich kraj&oacute;w, a nawet rządy poszczeg&oacute;lnych państw, do najwyższego stopnia byli zainteresowani tymi wydarzeniami...</p>
<p>Od pewnego czasu okręty spotykały  na morzu jakąś rzecz ogromną...</p>]]></describe_long>
    <status>1</status>
    <price>19.90</price>
    <price_promo>0.00</price_promo>
    <authors_0>Juliusz Verne</authors_0>
    <covers_0>http://zantes.pl/uploads/covers/eYRPUhSmsX_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Dla młodzieży</categories_0>
    <categories_1>Obyczajowe</categories_1>
    <categories_2>Przygodowe</categories_2>
    <producer_id>27</producer_id>
    <producer_producer>MTJ</producer_producer>
    <url>http://zantes.pl/582-20-000-mil-podmorskiej</url>
  </item>
  <item>
    <id>611</id>
    <time>2010-03-15 22:11:44</time>
    <title><![CDATA[20 000 mil podmorskiej żeglugi]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p><strong>Dwadzieścia tysięcy mil podmorskiej żeglugi</strong> to jedna z najbardziej znanych i lubianych powieści Verne'a uważanego za prekursora literatury science-fiction.</p>
<p>Na pokładzie niesamowitego Nautilusa, kt&oacute;ry pływa pod powierzchnią m&oacute;rz i ocean&oacute;w możemy przeżyć pełną tajemnic i przyg&oacute;d wyprawę, kt&oacute;rą poprowadzi charyzmatyczny kapitan Nemo.</p>]]></describe_long>
    <status>1</status>
    <price>24.90</price>
    <price_promo>0.00</price_promo>
    <authors_0>Juliusz Verne</authors_0>
    <covers_0>http://zantes.pl/uploads/covers/fbCnymYuFN_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Dla młodzieży</categories_0>
    <categories_1>Obyczajowe</categories_1>
    <categories_2>Przygodowe</categories_2>
    <categories_3>Kultowe</categories_3>
    <producer_id>9</producer_id>
    <producer_producer>promatek</producer_producer>
    <url>http://zantes.pl/611-dwadziescia-tysiecy-mil-podmorskiej-zeglugi</url>
  </item>
  <item>
    <id>1524</id>
    <time>2013-04-16 12:30:09</time>
    <title><![CDATA[206 Kości]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p><strong>206 Kości (audiobook)</strong> to historia Tempe, kt&oacute;ra budzi się pewnego dnia w jakimś bardzo małym, bardzo ciemnym i bardzo zimnym miejscu. Spętana od st&oacute;p do gł&oacute;w. W celi? Pogrzebana żywcem? Kto chce ją zgładzić albo przynajmniej usunąć  z drogi i dlaczego?</p>
<p>Tempe zaczyna powoli odtwarzać wcześniejsze wydarzenia. Razem z porucznikiem Ryanem odwiozła niedawno odkryte szczątki zaginionej spadkobierczyni wielkiej fortuny z Montrealu do prosektorium w Chicago. Ni stąd ni zowąd oskarżono ją o błąd w trakcie sekcji i tym samym utrudnianie śledztwa. Ktoś wykonał obciążający telefon. Osoba, kt&oacute;ra mogła coś na ten temat powiedzieć ginie niedługo potem. Tymczasem w Montrealu policja odkrywa w lesie zwłoki kolejnej starszej kobiety, a potem jeszcze jednej.</p>
<p>Zręcznie przeplatając  aktualny wątek uwięzionej Tempe i jej wspomnienia dotyczące sprawy trzech zamordowanych kobiet, Reichs pokazuje tragedię, do jakiej może dojść jeśli pracownik z laboratorium kryminalistycznego postanowi sabotować jego działalność.</p>]]></describe_long>
    <status>1</status>
    <price>27.50</price>
    <price_promo>0.00</price_promo>
    <authors_0>Kathy Reichs</authors_0>
    <covers_0>http://zantes.pl/uploads/covers/KuUgiUsRrJ_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Kryminał, sensacja, thriller</categories_0>
    <producer_id>60</producer_id>
    <producer_producer>Sonia Draga</producer_producer>
    <url>http://zantes.pl/1524-206-kosci</url>
  </item>
  <item>
    <id>85</id>
    <time>2009-12-03 15:24:20</time>
    <title><![CDATA[39,9]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p><strong>39,9</strong> audiobook to zapiski dojrzałej kobiety, kt&oacute;rej towarzyszy stałe poczucie wyobcowania. Opowiadają o przekraczaniu granic pomiędzy młodością a starością, opisują pogmatwane stosunki rodzinne bohaterki - rozliczenie z nieżyjącą matką, drobne konflikty domowe, relacje z mężem, dziećmi i przyjaci&oacute;łmi. Jest też refleksja nad p&oacute;źno odkrytym żydowskim pochodzeniem.</p>
<p>Dziennik nie skupia się jednak tylko na sferze prywatnej, bohaterka śmiało wyraża opinie na temat wydarzeń politycznych, wiadomości telewizyjnych i prasowych, przeczytanych lektur.</p>
<p>Pisane z niezwykłą szczerością, miejscami z niemałą dawką ironii "gorączkowe" notatki nie unikają wsp&oacute;łczesnych temat&oacute;w tabu, takich jak powszechnie obowiązujący kult młodości i ciała czy chirurgiczne odcinanie się od starości.</p>]]></describe_long>
    <status>1</status>
    <price>29.90</price>
    <price_promo>0.00</price_promo>
    <authors_0>Monika Rakusa</authors_0>
    <covers_0>http://zantes.pl/uploads/covers/VpuUvmWIhz_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Obyczajowe</categories_0>
    <categories_1>Kobieca, romanse</categories_1>
    <producer_id>8</producer_id>
    <producer_producer>biblioteka akustyczna</producer_producer>
    <url>http://zantes.pl/85-39-9</url>
  </item>
  <item>
    <id>1631</id>
    <time>2012-06-27 15:07:09</time>
    <title><![CDATA[4-godzinny tydzień pracy]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p><strong>4-godzinny tydzień pracy (audiobook)</strong> to jedna z najbardziej znanych publikacji z zakresu psychologii sukcesu.</p>
<p>Zapomnij o starej koncepcji emerytury i całej reszcie plan&oacute;w odkładania życia na p&oacute;źniej &ndash; nie musisz czekać. Co więcej, jest wiele powod&oacute;w, by nie czekać, szczeg&oacute;lnie w tych nieprzewidywalnych czasach zawirowań gospodarczych.</p>
<p>O czymkolwiek byś nie marzył &ndash; ucieczce od wyścigu szczur&oacute;w, wspaniałych podr&oacute;żach po świecie, miesięcznym pięciocyfrowym dochodzie bez żadnego zaangażowania lub tylko o pełniejszym życiu, w większym stopniu wolnym od pracy &ndash; ta książka jest dla ciebie przewodnikiem.</p>
<p>Pokazuje ona, jak krok po kroku zaprojektować sobie luksusowy styl życia:</p>
<ul>
<li>jak Tim Ferriss przeszedł od dochodu 40 tysięcy dolar&oacute;w rocznie przy pracy po 80 godzin tygodniowo do 40 tysięcy MIESIĘCZNIE przy pracy po 4 godziny tygodniowo,</li>
<li>jak zlecić obsługę swojego życia zagranicznym wirtualnym asystentom za pięć dolar&oacute;w na godzinę i robić to, co się chce,</li>
<li>jak najbardziej rozchwytywani artyści podr&oacute;żują po świecie, nie porzucając swojej pracy, </li>
<li>jak w ciągu 48 godzin wyeliminować 50% swojej pracy, stosując reguły zapomnianego włoskiego ekonomisty,</li>
<li>jak zamienić długotrwale budowaną karierę na kr&oacute;tkie epizody intensywnej pracy z częstymi "mini emeryturami".</li>
</ul>
<p><strong>4-godzinny tydzień pracy (audiobook)</strong> to wydanie drugie, rozszerzone o:</p>
<ul>
<li>ponad pięćdziesiąt praktycznych wskaz&oacute;wek i analiz przypadk&oacute;w podanych przez czytelnik&oacute;w (r&oacute;wnież całe rodziny), kt&oacute;rzy podwoili swoje dochody, poradzili sobie z powszechnymi problemami i na nowo odkryli siebie, obierając za punkt wyjścia książkę w jej pierwotnej wersji </li>
<li>autentyczne wzory, kt&oacute;re można kopiować w celu eliminacji e-maili, negocjacji z szefami i klientami lub zdobycia prywatnego kucharza za mniej niż 8 dolar&oacute;w za posiłek </li>
<li>wyjaśnienie, jak zasady projektowania stylu życia mogą się sprawdzić w nieprzewidywalnych czasach zawirowań gospodarczych - najnowsze narzędzia i triki oraz skr&oacute;ty rozwiązań technicznych pozwalających żyć jak dyplomata lub milioner, nie będąc ani jednym, ani drugim</li>
</ul>]]></describe_long>
    <status>1</status>
    <price>39.90</price>
    <price_promo>0.00</price_promo>
    <authors_0>Timothy Ferriss</authors_0>
    <covers_0>http://zantes.pl/uploads/covers/9dd49d20e9092b38e883e633017fef695c3c9b6a_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Rozwój osobisty</categories_0>
    <categories_1>Zarządzanie</categories_1>
    <categories_2>Kultowe</categories_2>
    <producer_id>66</producer_id>
    <producer_producer>MT Biznes</producer_producer>
    <url>http://zantes.pl/1631-4godzinny-tydzien-pracy</url>
  </item>
  <item>
    <id>1140</id>
    <time>2011-06-22 18:31:04</time>
    <title><![CDATA[5 języków - 1 kurs. Niezbędnik każdego podróżnika]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p><strong>5 język&oacute;w - 1 kurs. Niezbędnik każdego podr&oacute;żnika (kurs audio)</strong> to&nbsp; wyjątkowy kurs do nauki aż 5 najbardziej popularnych język&oacute;w europejskich:</p>
<ul>
<li>angielskiego, </li>
<li>francuskiego, </li>
<li>hiszpańskiego, </li>
<li>niemieckiego,</li>
<li>włoskiego. </li>
</ul>
<p>Przeznaczony jest dla os&oacute;b początkujących oraz wszystkich, kt&oacute;rzy chcą szybko i samodzielnie opanować najważniejsze zwroty i wyrażenia przydatne w każdej podr&oacute;ży.</p>
<p>Zestaw (książka plik PDF + pliki dźwiękowe mp3) to praktyczne rozm&oacute;wki, dzięki kt&oacute;rym porozumiesz się podczas wypraw w r&oacute;żne zakątki świata.</p>
<p>Z Niezbędnikiem każdego podr&oacute;żnika:</p>
<ul>
<li>poznasz podstawy 5 język&oacute;w - kupując 1 kurs,</li>
<li>oszczędzisz czas, pieniądze i... miejsce w walizce, </li>
<li>angielski, francuski, hiszpański, niemiecki i włoski - w pigułce!,</li>
<li>będziesz potrafił porozumieć się w podstawowych sytuacjach, </li>
<li>sam zarezerwujesz pok&oacute;j w hotelu lub zam&oacute;wisz posiłek w restauracji, </li>
<li>dzięki nagraniom mp3 i wskaz&oacute;wkom dotyczącym wymowy unikniesz pomyłek, </li>
<li>osłuchasz się z językiem i będzie ci łatwiej zrozumieć obcokrajowc&oacute;w, </li>
<li>unikniesz niezręcznych sytuacji - dzięki liście napis&oacute;w ostrzegawczych. </li>
</ul>
<p>Książka (112 str. - plik PDF) składa się z 5 części poświęconych poszczeg&oacute;lnym językom. W każdej z nich znajduje się 6 lekcji zawierających interesujące sł&oacute;wka, zwroty i dialogi oraz pełny zapis nagrań.</p>
<p>Dodatkowo zamieszczono wskaz&oacute;wki i porady dotyczące prawidłowej wymowy każdego z 5 język&oacute;w, listy napis&oacute;w ostrzegawczych i informacyjnych, a także podstawowe dane o Wielkiej Brytanii, Francji, Hiszpanii, Niemczech i Włoszech.</p>
<p>Wysokiej jakości nagrania mp3 (ok. 160 min.) pozwalają osłuchać się z brzmieniem język&oacute;w, poznać ich melodię oraz prawidłową wymowę.</p>
<p>Wszystkie sł&oacute;wka, zwroty oraz dialogi wraz z tłumaczeniami zostały udźwiękowione przez profesjonalnych lektor&oacute;w.</p>
<p><strong>Spis treści dla każdego z pięciu język&oacute;w: </strong></p>
<ul>
<li>Podstawowe informacje o wymowie </li>
<li>Napisy sotrzegawcze i informacyjne </li>
<li>Lekcja 1. Podstawowe zwroty i wyrażenia </li>
<li>Lekcja 2. Komunikacja i podr&oacute;żowanie </li>
<li>Lekcja 3. W mieście, pytanie o drogę </li>
<li>Lekcja 4. Żywność, jedzenie, restauracja </li>
<li>Lekcja 5. Kolory, częsci garderoby, sklep i zakupy </li>
<li>Lekcja 6. Wypadki, nagłe zdarzenia, pomoc Liczebniki</li>
</ul>]]></describe_long>
    <status>1</status>
    <price>26.90</price>
    <price_promo>0.00</price_promo>
    <covers_0>http://zantes.pl/uploads/covers/lyUsGnzHtt_150.jpg</covers_0>
    <title_sub/>
    <categories_0>początkujący</categories_0>
    <categories_1>francuski</categories_1>
    <categories_2>hiszpański</categories_2>
    <categories_3>początkujący</categories_3>
    <categories_4>włoski</categories_4>
    <producer_id>21</producer_id>
    <producer_producer>edgard</producer_producer>
    <url>http://zantes.pl/1140-5-jezykow-1-kurs-niezbednik-kazdego-podroznika</url>
  </item>
  <item>
    <id>1917</id>
    <time>2012-10-18 21:30:09</time>
    <title><![CDATA[61 godzin]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p><strong>61 godzin (audiobook)</strong> to historia byłego wojskowego policjanta, Jacka Reachera, kt&oacute;ry od lat prowadzi życie nomady. Autokar, kt&oacute;rym podr&oacute;żował, wpada w poślizg i ląduje w rowie.</p>
<p>W końcu po długich perypetiach udaje się przetransportować pasażer&oacute;w do pobliskiego miasteczka Bolton, gdzie Reacher odkrywa, że miejscowy komisariat policji jest w stanie paranoi. W więzieniu kilka mil dalej, siedzi przyw&oacute;dca motocyklowego gangu handlującego metamfetaminą.</p>
<p>Przemarznięty do szpiku kości Reacher staje się w Bolton kimś w rodzaju męża opatrznościowego: on jeden może uratować Janet Salter,  koronnego świadka oskarżenia w sprawie o handel narkotykami, kiedy zejdą z posterunku pilnujące ją policjantki.</p>]]></describe_long>
    <status>1</status>
    <price>32.50</price>
    <price_promo>0.00</price_promo>
    <authors_0>Lee Child</authors_0>
    <covers_0>http://zantes.pl/uploads/covers/CDxcRFoRBc_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Kryminał, sensacja, thriller</categories_0>
    <producer_id>25</producer_id>
    <producer_producer>Albatros</producer_producer>
    <url>http://zantes.pl/1917-61-godzin</url>
  </item>
  <item>
    <id>1567</id>
    <time>2012-05-31 23:03:24</time>
    <title><![CDATA[7 nawyków skutecznego działania]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p><strong>7 nawyk&oacute;w skutecznego działania (audiobook)</strong>, kt&oacute;rego autorem jest Stephen Covey to niezwykłe dzieło.</p>
<p>Wersja papierowa (książkowa) została wydana w 34 językach i sprzedała się w 15 milionach egzemplarzy.</p>
<p>Autor pokazuje jak za pomocą siedmiu nawyk&oacute;w lepiej komunikować się z samym sobą i otoczeniem.</p>]]></describe_long>
    <status>1</status>
    <price>39.90</price>
    <price_promo>0.00</price_promo>
    <authors_0>Stephen R. Covey</authors_0>
    <covers_0>http://zantes.pl/uploads/covers/lRnNCGWTOw_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Rozwój osobisty</categories_0>
    <categories_1>Kultowe</categories_1>
    <producer_id>2</producer_id>
    <producer_producer>ALEKSANDRIA</producer_producer>
    <url>http://zantes.pl/1567-7-nawykow-skutecznego-dzialania</url>
  </item>
  <item>
    <id>625</id>
    <time>2010-03-31 13:09:28</time>
    <title><![CDATA[80 milionów]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Słuchowisko "80 milion&oacute;w" dotyczy wyprowadzenia w przeddzień stanu wojennego pieniędzy z kont Solidarności.</p>
<p>Czyżby Solidarność wiedziała, że rząd szykuje na dniach rozwiązanie siłowe? Skąd? Tego, jak i gdzie zostały ukryte pieniądze chciała koniecznie  dowiedzieć się PRL-owska władza, ścigając wiele miesięcy kilku młodych ludzi  J&oacute;zefem Piniorem na czele. Prawie cała Polska trzymała wtedy za nich kciuki.</p>]]></describe_long>
    <status>1</status>
    <price>5.95</price>
    <price_promo>0.00</price_promo>
    <authors_0>Radiowy Teatr Faktu</authors_0>
    <covers_0>http://zantes.pl/uploads/covers/bc78c5b3cf69c81072b28ff91d2949be21321342_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Faktu, reportaże, publicystyka</categories_0>
    <categories_1>Słuchowiska</categories_1>
    <categories_2>Tanie słuchanie</categories_2>
    <producer_id>26</producer_id>
    <producer_producer>Studio Koliber</producer_producer>
    <url>http://zantes.pl/625-80-milionow</url>
  </item>
  <item>
    <id>1943</id>
    <time>2012-10-25 15:38:08</time>
    <title><![CDATA[A.B.C.]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p><strong>A.B.C. (audiobook)</strong> to historia tajemniczego przestępcy, podpisującego się inicjałami A.B.C., kt&oacute;ry rzuca wyzwanie Herkulesowi Poirot.</p>
<p>Przed popełnieniem morderstwa wysyła do słynnego detektywa list z informacją o miejscu planowanej zbrodni.</p>
<p>Następnie wybiera swoją ofiarę, kierując się kolejnością alfabetyczną. Dumny z własnej przebiegłości szaleniec bezlitośnie kpi z małego Belga. Czy genialny detektyw powstrzyma mordercę, kt&oacute;remu wyraźnie dopisuje szczęście?</p>]]></describe_long>
    <status>1</status>
    <price>23.90</price>
    <price_promo>0.00</price_promo>
    <authors_0>Agatha Christie</authors_0>
    <covers_0>http://zantes.pl/uploads/covers/rVcHiAToGm_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Kryminał, sensacja, thriller</categories_0>
    <producer_id>76</producer_id>
    <producer_producer>Wydawnictwo Szkolne OMEGA</producer_producer>
    <url>http://zantes.pl/1943-abc-agatha-christie</url>
  </item>
  <item>
    <id>584</id>
    <time>2010-02-22 22:11:56</time>
    <title><![CDATA[Abc]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Gł&oacute;wną bohaterką opowiadania jest Joanna Lipska, skromna i uboga dziewczyna mieszkająca z bratem - urzędnikiem w starostwie. Pewnego dnia otrzymuje propozycję opieki nad grupka dzieci w charakterze domowej wychowawczyni.</p>
<p>Utw&oacute;r dotyka popularnego w&oacute;wczas hasła emancypacji kobiet.</p>]]></describe_long>
    <status>1</status>
    <price>19.90</price>
    <price_promo>0.00</price_promo>
    <authors_0>Eliza Orzeszkowa</authors_0>
    <covers_0>http://zantes.pl/uploads/covers/IhbGzDuWbM_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Lektury</categories_0>
    <categories_1>Klasyka</categories_1>
    <categories_2>Obyczajowe</categories_2>
    <categories_3>Kultowe</categories_3>
    <producer_id>27</producer_id>
    <producer_producer>MTJ</producer_producer>
    <url>http://zantes.pl/584-abc</url>
  </item>
  <item>
    <id>761</id>
    <time>2010-08-23 19:04:09</time>
    <title><![CDATA[ABC]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Gł&oacute;wną bohaterką noweli "ABC" w wersji audiobook jest Joanna Lipska, skromna i uboga dziewczyna mieszkająca z bratem - urzędnikiem w starostwie.</p>]]></describe_long>
    <status>1</status>
    <price>15.92</price>
    <price_promo>0.00</price_promo>
    <authors_0>Eliza Orzeszkowa</authors_0>
    <covers_0>http://zantes.pl/uploads/covers/fc9bef5931a2a377f0e1c08cec389ed28ca97f12_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Lektury</categories_0>
    <categories_1>Klasyka</categories_1>
    <producer_id>33</producer_id>
    <producer_producer>Lissner Studio</producer_producer>
    <url>http://zantes.pl/761-abc-nowela-orzeszkowa</url>
  </item>
  <item>
    <id>1365</id>
    <time>2012-09-26 13:55:08</time>
    <title><![CDATA[Abecelki i duch Bursztynowego domu]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p><strong>Abecelki i duch Bursztynowego domu (audiobook)</strong> to ciepła,  zabawna opowieść o przygodach pierwszoklasist&oacute;w: Franka, Olka i Doroty, klimatem  przypominająca "Dzieci z Bullerbyn".</p>
<p>Narratorem jest sympatyczny,  ciekawy świata Franek, kt&oacute;ry z humorem opowiada o swoich szkolnych  sukcesach, potknięciach, a nawet katastrofach. Opowieść ukrywa też  tajemnicę - ducha, kt&oacute;ry podobno straszy, choć nikt go nie widział...</p>]]></describe_long>
    <status>1</status>
    <price>21.90</price>
    <price_promo>0.00</price_promo>
    <authors_0>Małgorzata Strękowska-Zaremba</authors_0>
    <covers_0>http://zantes.pl/uploads/covers/trPpBtClEd_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Bajki i baśnie</categories_0>
    <categories_1>Dla młodzieży</categories_1>
    <producer_id>56</producer_id>
    <producer_producer>Sztuka Audiobooka</producer_producer>
    <url>http://zantes.pl/1365-abecelki-i-duch</url>
  </item>
  <item>
    <id>837</id>
    <time>2010-09-27 11:35:49</time>
    <title><![CDATA[Aby się nie lękać]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>"Trzeba (...) zostawić Bogu czas, kt&oacute;ry wybrał, nie wymuszać gwałtownych przemian i przeskok&oacute;w w życiu wewnętrznym. I trzeba całkowicie się upokorzyć przed tajemnicą absolutną Bożych wyrok&oacute;w. Moją drogę do Boga muszą określać następujące czasowniki:<br /> (1) tęsknić, wołać, modlić się;<br /> (2) pr&oacute;bować, usiłować, trudzić się;<br /> (3) ufać, ufać, ufać;<br /> (4) cierpliwie zgadzać się z wolą Bożą, umierać;<br /> (5) lękać się siebie, być nieufnym wobec siebie, podejrzliwym i ostrożnym wobec r&oacute;żnych natchnień wychodzących z głębi podświadomości".</p>
<p>Ks. F. Blachnicki, Rekolekcje więzienne, 27 III 1961</p>
<p>Konferencje wygłoszone w kościele Karmelit&oacute;w Trzewiczkowych w Krakowie dnia 8 marca 2002 roku oraz w kościele św. Tomasza w Sosnowcu dnia 20 marca 2002 roku. Nagranie na żywo.</p>]]></describe_long>
    <status>1</status>
    <price>25.90</price>
    <price_promo>0.00</price_promo>
    <authors_0>Józef Augustyn SJ</authors_0>
    <covers_0>http://zantes.pl/uploads/covers/HJxanQmQpo_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Katolicyzm</categories_0>
    <categories_1>Nauki</categories_1>
    <categories_2>Religia</categories_2>
    <producer_id>29</producer_id>
    <producer_producer>WAM</producer_producer>
    <url>http://zantes.pl/837-aby-sie-nie-lekac</url>
  </item>
  <item>
    <id>595</id>
    <time>2010-03-08 22:11:31</time>
    <title><![CDATA[Afgańczyk]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Zagrożenie ze strony wschodnich organizacji terrorystycznych narasta, szykuje się akt niewyobrażalnego terroru. Kiedy nastąpi atak? Kto lub, co będzie celem?</p>
<p>Jedynie wtyczka w szeregach Al-Kaidy mogłaby udzielić takiej odpowiedzi... Plan jest z pozoru szalony.</p>
<p>Czy można podmienić osławionego przyw&oacute;dcę talib&oacute;w, od pięciu lat więzionego w bazie Guantanamo na Kubie, na urodzonego w Iraku pułkownika Mike'a Martina, wojennego weterana, agenta zachodnich służb wywiadowczych?</p>]]></describe_long>
    <status>1</status>
    <price>25.01</price>
    <price_promo>0.00</price_promo>
    <authors_0>Frederick Forsyth</authors_0>
    <covers_0>http://zantes.pl/uploads/covers/BVknxppRwe_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Kryminał, sensacja, thriller</categories_0>
    <categories_1>Obyczajowe</categories_1>
    <producer_id>25</producer_id>
    <producer_producer>Albatros</producer_producer>
    <url>http://zantes.pl/595-afganczyk</url>
  </item>
  <item>
    <id>1534</id>
    <time>2012-05-31 23:27:11</time>
    <title><![CDATA[Afryka Kazika]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p><strong>Afryka Kazika (audiobook)</strong> to rewelacyjne opowiadania dla dzieci napisane na podstawie reportaży Kazimierza Nowaka, kt&oacute;ry w latach trzydziestych XX wieku przemierzył Afrykę na rowerze.</p>
<p>Barwne spotkania z mieszkańcami Afryki, mrożące krew w żyłach, a niekiedy zabawne przygody, kt&oacute;re zdarzyły się naprawdę, pozwolą poznać młodemu czytelnikowi tego niezwykłego podr&oacute;żnika.</p>]]></describe_long>
    <status>1</status>
    <price>21.90</price>
    <price_promo>0.00</price_promo>
    <authors_0>Łukasz Wierzbicki</authors_0>
    <covers_0>http://zantes.pl/uploads/covers/nClznrzwOY_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Bajki i baśnie</categories_0>
    <categories_1>Kultowe</categories_1>
    <producer_id>54</producer_id>
    <producer_producer>Wydawnictwo Bis</producer_producer>
    <url>http://zantes.pl/1534-afryka-kazika</url>
  </item>
  <item>
    <id>967</id>
    <time>2010-12-06 15:22:13</time>
    <title><![CDATA[Akademia Pana Kleksa]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Teraz <strong>Akademia Pana Kleksa</strong> jako audiobook do pobrania.</p>
<p>Dziesięcioletni Adaś Niezg&oacute;dka rozpoczyna właśnie przedziwną naukę w Akademii Pana Kleksa, kt&oacute;ry poza tym, że jest nauczycielem, jest także czarodziejem i poszukiwaczem przyg&oacute;d.</p>
<p>W Akademii uczą się tylko chłopcy, kt&oacute;rych imiona zaczynają się na literę A.</p>
<p>Adaś poznaje tajemniczego ptaka Mateusza, kt&oacute;ry kiedyś był księciem, znajduje tajemniczy guzik doktora Paj-Chi-Wo oraz poznaje tajemniczego fryzjera Filipa Golarza, kt&oacute;ry - by zniszczyć Akademię - przysyła do niej fałszywego chłopca-robota.</p>
<p><strong>Czyta:</strong> Piotr Fronczewski (znany z filmu jako Pan Kleks!)</p>]]></describe_long>
    <status>1</status>
    <price>29.90</price>
    <price_promo>0.00</price_promo>
    <authors_0>Jan Brzechwa</authors_0>
    <covers_0>http://zantes.pl/uploads/covers/OkbvOpwxkW_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Bajki i baśnie</categories_0>
    <categories_1>Dla młodzieży</categories_1>
    <categories_2>Obyczajowe</categories_2>
    <categories_3>Kultowe</categories_3>
    <producer_id>8</producer_id>
    <producer_producer>biblioteka akustyczna</producer_producer>
    <url>http://zantes.pl/967-akademia-pana-kleksa</url>
  </item>
  <item>
    <id>423</id>
    <time>2009-12-03 15:25:44</time>
    <title><![CDATA[Aksamitny Królik]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>W bożonarodzeniowy poranek Chłopiec dostaje wiele prezent&oacute;w. Jest wśr&oacute;d nich Aksamitny Kr&oacute;lik, kt&oacute;ry w dziecięcym pokoju spotka dużo innych zabawek i zaprzyjaźni się ze starym, mądrym Zamszowym Koniem. Zamszowy Koń wie, co to znaczy być Prawdziwym, a to jest największe marzenie Aksamitnego Kr&oacute;lika.</p>
<p>Pogodna, klasyczna&nbsp; już opowieść dla dzieci i dla dorosłych (po prostu &bdquo;literatura każdego wieku&rdquo;) o magicznej mocy miłości, kt&oacute;ra sprawia, że "staniesz się PRAWDZIWY, jeśli dziecko pokocha cię tak bardzo, że nie tylko będzie się Tobą bawić, ale też NAPRAWDĘ cię kochać". Wtedy nie liczy się wygląd, wiek, ani to "jak jesteś zrobiony".<br /><br />Jacqueline Wilson, znana autorka książek dla dzieci i młodzieży, umieściła "Aksamitnego Kr&oacute;lika" na swojej liście dziesięciu najważniejszych książek do głośnego czytania.<br /><br />Po raz pierwszy w Polsce, choć w Stanach Zjednoczonych i Anglii "Aksamitny Kr&oacute;lik" Margery Williams (tytuł oryginalny: "The Velveteen Rabbit") znany jest od 1922 r. i doczekał się już ponad 150 wydań.</p>]]></describe_long>
    <status>1</status>
    <price>24.90</price>
    <price_promo>0.00</price_promo>
    <authors_0>Margery Williams</authors_0>
    <covers_0>http://zantes.pl/uploads/covers/f71d8c687e94c1a89a8780f7c1cf0e4fc70a555d_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Bajki i baśnie</categories_0>
    <producer_id>3</producer_id>
    <producer_producer>Auditus</producer_producer>
    <url>http://zantes.pl/423-aksamitny-krolik</url>
  </item>
  <item>
    <id>790</id>
    <time>2010-07-27 15:56:08</time>
    <title><![CDATA[Ale ja tak chcę!]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>W starym buku, zamieszkiwanym przez drzewiaki pojawia się Nowy, szukający domu. Jest inny i ta jego odmienność z początku staje się czymś bardzo interesującym dla drzewiak&oacute;w.</p>
<p>Z czasem jednak Zarozumiałodrzewianka, Psikusodrzewiak i Zabawodrzewiak pr&oacute;bują zmianić Nowego według własnego "ale-ja-tak-chcenia".</p>
<p>Czy Nowemu uda się znaleźć prawdziwego przyjaciela?</p>
<p>Czy zachowa swoją odmienność?</p>
<p>Kim jest Nibyludek?</p>
<p>Czy stary buk stanie się domem dla nowego?</p>
<p>Koniecznie posłuchajcie tego audiobooka.</p>]]></describe_long>
    <status>1</status>
    <price>14.90</price>
    <price_promo>0.00</price_promo>
    <authors_0>Beata Ostrowicka</authors_0>
    <covers_0>http://zantes.pl/uploads/covers/NZtiLgKsBZ_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Bajki i baśnie</categories_0>
    <producer_id>8</producer_id>
    <producer_producer>biblioteka akustyczna</producer_producer>
    <url>http://zantes.pl/790-ale-ja-tak-chce-audiobook</url>
  </item>
  <item>
    <id>89</id>
    <time>2009-12-03 15:24:21</time>
    <title><![CDATA[Aleja samobójców]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Aleja samob&oacute;jc&oacute;w audiobook. Czerwiec 2006 roku, luksusowy dom seniora Eden pod Gdańskiem. W jednym z apartament&oacute;w znaleziono martwego pensjonariusza na w&oacute;zku inwalidzkim. Mężczyzna został zamordowany i oskalpowany. Inny mieszkaniec Edenu - emerytowany profesor, znawca chirurgii rytualnej i sekt - tej samej nocy znika bez śladu.</p>
<p>Sprawę niemal natychmiast przejmuje ABW. Odsunięty od śledztwa nadkomisarz Jarosław Pater mimo wyraźnego zakazu rozpoczyna nieformalne dochodzenie.</p>
<p>Dlaczego zwłoki zostały okrutnie okaleczone?</p>
<p>Czy niechęć dyrektora ośrodka do Patera jest czysto osobista?</p>
<p>Dlaczego ABW wkracza do akcji i tak zazdrośnie strzeże tajemnicy?</p>
<p>Kto wysyłał profesorowi esemesy z pogr&oacute;żkami? Jakie tajemnice kryje Eden?</p>
<p>Krok po kroku Pater zbliża się do prawdy...</p>
<p>Marek Krajewski zn&oacute;w udowodnił, że jest mistrzem powieści kryminalnej. Jego wsp&oacute;łpraca z Mariuszem Czubajem, zaowocowała powieścią intrygującą, napisaną żywym językiem i świetnie osadzoną w konwencji.</p>]]></describe_long>
    <status>1</status>
    <price>34.90</price>
    <price_promo>0.00</price_promo>
    <authors_0>Marek Krajewski</authors_0>
    <covers_0>http://zantes.pl/uploads/covers/BkTZNIxkUG_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Kryminał, sensacja, thriller</categories_0>
    <categories_1>Kultowe</categories_1>
    <categories_2>Literatura</categories_2>
    <producer_id>8</producer_id>
    <producer_producer>biblioteka akustyczna</producer_producer>
    <url>http://zantes.pl/89-aleja-samobojcow</url>
  </item>
  <item>
    <id>204</id>
    <time>2009-12-03 15:24:49</time>
    <title><![CDATA[Aleksander Macedoński - zdobywca świata]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p><strong>Aleksander Macedoński - zdobywca świata</strong> w formie audiobooka.</p>
<p>Aleksander Macedoński - pierwszy władca świata, kt&oacute;ry nie przegrał żadnej bitwy. Doskonały aktor o nieco zachwianej r&oacute;wnowadze psychicznej. Szaleniec atakujący zawsze najsilniejsze punkty obrony wroga, ale zdobywający w ten spos&oacute;b psychologiczną przewagę. Władca staczający co najmniej jedną wielką bitwę w roku.</p>
<p>Podobnie jak ojciec, uczeń wielkiego filozofa Arystotelesa i r&oacute;wnież jak ojciec - wiecznie pijany. Wyrachowany polityczny gracz, kt&oacute;ry niczego nie pozostawiał przypadkowi, choć często stawiał wszystko na jedną kartę.<br /><br />Do historii przeszedł nie tylko wielki Aleksander, ale także jego koń Bucefał i węzeł gordyjski, z kt&oacute;rym w&oacute;dz skutecznie się rozprawił.</p>]]></describe_long>
    <status>1</status>
    <price>14.90</price>
    <price_promo>0.00</price_promo>
    <authors_0>Jarosław Kaniewski</authors_0>
    <covers_0>http://zantes.pl/uploads/covers/rjtbBHeEFA_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Europa</categories_0>
    <categories_1>Polityka</categories_1>
    <categories_2>Tanie słuchanie</categories_2>
    <producer_id>16</producer_id>
    <producer_producer>Audioclub</producer_producer>
    <url>http://zantes.pl/204-aleksander-macedonski-zdobywca-swiata</url>
  </item>
  <item>
    <id>407</id>
    <time>2009-12-03 15:25:40</time>
    <title><![CDATA[Ali Baba i czterdziestu zbójców]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Kochamy baśnie! To one pozwalają nam zapomnieć o trudach minionego dnia. Niewątpliwie jedną z najpiękniejszych z Księgi tysiąca i jednej nocy jest "Ali Baba i czterdziestu zb&oacute;jc&oacute;w".</p>
<p>Bolesław Leśmian zafascynowany orientem opracował ją na nowo, ukazując kulturę, obyczaje i filozofię Wschodu.</p>
<p>Poetycki język w połączeniu z orientalym podkładem muzycznym sprawią, że ten baśniowy świat stanie się dla słuchacza bliższy.</p>]]></describe_long>
    <status>1</status>
    <price>11.90</price>
    <price_promo>0.00</price_promo>
    <authors_0>Bolesław Leśmian</authors_0>
    <covers_0>http://zantes.pl/uploads/covers/oHYDcLOKvE_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Bajki i baśnie</categories_0>
    <categories_1>Tanie słuchanie</categories_1>
    <producer_id>9</producer_id>
    <producer_producer>promatek</producer_producer>
    <url>http://zantes.pl/407-ali-baba-i-czterdziestu-zbojcow</url>
  </item>
  <item>
    <id>616</id>
    <time>2010-03-16 22:11:39</time>
    <title><![CDATA[Alicja w krainie czarów]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Klasyka literatury dziecięcej. Powieść Charlesa Ludwige'a Dodgsona (pseudonim Lewis Carroll), opublikowana w 1865 roku, wielokrotnie filmowana i adoptowana na potrzeby teatru.</p>
<p>Bohaterką jest mała dziewczynka, kt&oacute;ra podążając za białym kr&oacute;likiem trafia do tytułowej krainy czar&oacute;w.</p>]]></describe_long>
    <status>1</status>
    <price>19.90</price>
    <price_promo>0.00</price_promo>
    <authors_0>Lewis Carroll</authors_0>
    <covers_0>http://zantes.pl/uploads/covers/KEinZFLfbC_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Bajki i baśnie</categories_0>
    <categories_1>Dla młodzieży</categories_1>
    <categories_2>Obyczajowe</categories_2>
    <categories_3>Przygodowe</categories_3>
    <categories_4>Kultowe</categories_4>
    <producer_id>27</producer_id>
    <producer_producer>MTJ</producer_producer>
    <url>http://zantes.pl/616-alicja-w-krainie-czarow</url>
  </item>
  <item>
    <id>2132</id>
    <time>2013-05-16 13:14:46</time>
    <title><![CDATA[Amatorski sport - zawodowe myślenie]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p><strong>Amatorski sport - zawodowe myślenie (audiobook)</strong> to zbi&oacute;r 9 audiobook&oacute;w dla sportowc&oacute;w niezawodowych.</p>
<p>Nikt nie lubi być nazywany amatorem. Sport amatorski kojarzy się z brakiem wynik&oacute;w, precyzji, perfekcjonizmu. To, co robisz wcale nie musi mieć takiego charakteru. Wystarczy, że zasiądziesz za sterami własnego umysłu, a na pewno osiągniesz to, o czym marzy zawodowiec w sporcie. Amator może być perfekcjonistą, jeśli przekuje swoje umiejętności w konsekwentne działanie, samozaparcie, wytrwałość w dążeniu do celu.</p>
<p>W skład albumu <strong>Amatorski sport - zawodowe myślenie (audiobook)</strong>, wchodzą następujące audiobooki:</p>
<ul>
<li>Po co trenujesz? </li>
<li>Wygraj ze słomianym zapałem, </li>
<li>Jak pokonać lenia? </li>
<li>Zastrzyk pozytywnej energii, </li>
<li>Zwycięstwo czy porażka - wyb&oacute;r należy do Ciebie, </li>
<li>Zacząłeś to skończ! </li>
<li>Cztery kroki wspierające osiąganie zamierzonych efekt&oacute;w, </li>
<li>Dobre nawyki Twoim wsparciem, </li>
<li>Czas na relaks. </li>
</ul>
<p>Wysłuchanie tych audiobook&oacute;w powinno sprawi, że Tw&oacute;j leń stanie się snem, a Ty obudzisz się jako zawodowiec gotowy do wprowadzenia zmian, dzięki kt&oacute;rym osiągniesz zamierzone efekty.</p>]]></describe_long>
    <status>1</status>
    <price>23.90</price>
    <price_promo>0.00</price_promo>
    <authors_0>Iwona Haba</authors_0>
    <authors_1>Anna Mucha</authors_1>
    <authors_2>Dorota Świetlicka</authors_2>
    <covers_0>http://zantes.pl/uploads/covers/BHKpEZeyKX_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Rozwój osobisty</categories_0>
    <producer_id>80</producer_id>
    <producer_producer>The Winners Mental Training</producer_producer>
    <url>http://zantes.pl/2132-amatorski-sport-zawodowe-myslenie</url>
  </item>
  <item>
    <id>964</id>
    <time>2011-03-17 16:36:55</time>
    <title><![CDATA[Anaruk, chłopiec z Grenlandii]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p><strong>Anaruk, chłopiec z Grenlandii (audiobook)</strong> to opowieść o życiu, obyczajach i wierzeniach mieszkańc&oacute;w Grenlandii - Eskimos&oacute;w.</p>
<p>Bohaterem utworu jest mały Eskimos od dzieciństwa nawykły do trudnej pracy myśliwego i egzystencji w warunkach polarnych.</p>
<p>Książka zalecana jako lektura dla szk&oacute;ł podstawowych.</p>
<p><strong>O lektorze:</strong></p>
<p>Artur Pontek (ur. 10 maja 1975 w Warszawie) - w latach 1997&ndash;2004 aktor Teatru im. Żeromskiego w Kielcach, od roku 2005 aktor Teatru Polskiego w Warszawie. Po raz pierwszy na ekranie pojawił się u Janusza Rzeszewskiego w "Misji specjalnej" (1987). Zagrał w licznych filmach i serialach, np.: "M&oacute;w mi Rockefeller", "Buła i sp&oacute;ła", "Ławeczka", "Kryminalni", "Ojciec Mateusz". Od 1987 roku zajmuje się r&oacute;wnież dubbingiem (m.in. "Opowieści z Narnii", "Alvin i wiewi&oacute;rki", "Jak wytresować smoka").</p>]]></describe_long>
    <status>1</status>
    <price>12.90</price>
    <price_promo>0.00</price_promo>
    <authors_0>Czesław Centkiewicz</authors_0>
    <covers_0>http://zantes.pl/uploads/covers/pKlMsfxdeL_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Dla młodzieży</categories_0>
    <categories_1>Lektury dla uczniów</categories_1>
    <producer_id>41</producer_id>
    <producer_producer>Nasza Księgarnia</producer_producer>
    <url>http://zantes.pl/964-anaruk-chlopiec-z-grenlandii</url>
  </item>
  <item>
    <id>1847</id>
    <time>2012-10-24 21:17:31</time>
    <title><![CDATA[Anatomia. Monotonia]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p><strong>Anatomia. Monotonia (audiobook)</strong> to świetnie napisana książka o ekstremalnej formie miłości, o jej granicach, o nagości, pożądaniu i fantazjach. Kr&oacute;tkie imiona gł&oacute;wnych bohater&oacute;w, kr&oacute;tkie zdania, kr&oacute;tkie sceny-rozdziały przyspieszają tempo akcji - od seksu do seksu, papieros przypalany od papierosa...</p>
<p>V&aring;r i Lou od kilku lat są małżeństwem. Ona pochodzi z niewielkiego miasteczka w Norwegii, on z południa Francji. Mieszkają w Londynie, tworząc luźny związek, liberalnie podchodząc do wierności. V&aring;r spotyka się regularnie z nastoletnią Sidney, Lou po rozstaniu z Kochankiem żarliwie poszukuje nowych partner&oacute;w seksualnych. Swoje doświadczenia opisuje w powieści, nad kt&oacute;rą pracuje.</p>]]></describe_long>
    <status>1</status>
    <price>29.90</price>
    <price_promo>0.00</price_promo>
    <authors_0>Edy Poopy</authors_0>
    <covers_0>http://zantes.pl/uploads/covers/JBZMkntylK_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Obyczajowe</categories_0>
    <categories_1>Kobieca, romanse</categories_1>
    <producer_id>8</producer_id>
    <producer_producer>biblioteka akustyczna</producer_producer>
    <url>http://zantes.pl/1847-anatomia-monotonia</url>
  </item>
  <item>
    <id>1139</id>
    <time>2011-06-22 17:27:58</time>
    <title><![CDATA[Angielski (wersja amerykańska). Kurs podstawowy]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p><strong>Angielski (wersja amerykańska). Kurs podstawowy </strong> przeznaczony jest dla os&oacute;b początkujących i wszystkich, kt&oacute;rzy chcą nauczyć się podstaw tego języka. Kurs polecamy wyjeżdżającym do USA w celach turystycznych, do pracy i na studia.</p>
<p>Kurs podstawowy obejmuje 12 lekcji (145 minut nagrań - pliki mp3) i uczy blisko 1500 najbardziej potrzebnych sł&oacute;w i zwrot&oacute;w, m.in. przedstawianie się, pytanie o drogę, podr&oacute;ż, hotel, zakupy, nagłe wypadki, rozmowa o pracę.</p>
<p>Książka (64 strony - plik PDF) zawiera pełen zapis wszystkich nagrań, odpowiedzi do ćwiczeń oraz podsumowanie wyjaśniające najważniejsze r&oacute;żnice (leksykalne i gramatyczne) między angielskim brytyjskim (British English) i amerykańskim (American English).</p>
<p>Opr&oacute;cz zapisu nagrań podręcznik (plik PDF) zawiera także podstawowe informacje gramatyczne, wiadomości o języku oraz informacje dla os&oacute;b wyjeżdżających do pracy w USA.</p>
<p>Ostatnia lekcja poświęcona jest w całości jej poszukiwaniu - uczy słownictwa i wyrażeń niezbędnych dla każdego udającego się do Stan&oacute;w Zjednoczonych Ameryki P&oacute;łnocnej w celach zarobkowych.</p>
<p><strong>Spis treści: </strong></p>
<ul>
<li>Lekcja 1 - Podstawowe zwroty i wyrażenia</li>
<li>Lekcja 2 - Liczebniki, dni tygodnia, pory roku i czas</li>
<li>Lekcja 3 - Człowiek i rodzina</li>
<li>Lekcja 4 - Części ciała, cechy charakteru, opis osoby</li>
<li>Lekcja 5 - Kolory, części garderoby, sklep i zakupy</li>
<li>Lekcja 6 - Żywność, jedzenie, restauracja</li>
<li>Lekcja 7 - Komunikacja i podr&oacute;żowanie</li>
<li>Lekcja 8 - Wakacje, czas wolny i hobby</li>
<li>Lekcja 9 - W mieście, pytanie o drogę</li>
<li>Lekcja 10 - Życie codzienne, dom, szkoła</li>
<li>Lekcja 11 - Wypadki, nagłe zdarzenia, pomoc</li>
<li>Lekcja 12 - Praca</li>
</ul>
<p><strong>Dodatkowo w podręczniku (64 strony - plik PDF):</strong></p>
<ul>
<li>przystępne wyjaśnienie najważniejszych zagadnień gramatycznych</li>
<li>pełne teksty wszystkich nagrań i dialog&oacute;w</li>
<li>słowniczek do każdej lekcji</li>
<li>odpowiedzi do ćwiczeń</li>
<li>najważniejsze informacje dla os&oacute;b wyjeżdżających do USA</li>
</ul>]]></describe_long>
    <status>1</status>
    <price>26.90</price>
    <price_promo>0.00</price_promo>
    <covers_0>http://zantes.pl/uploads/covers/JWfVkMJakY_150.jpg</covers_0>
    <title_sub/>
    <categories_0>początkujący</categories_0>
    <producer_id>21</producer_id>
    <producer_producer>edgard</producer_producer>
    <url>http://zantes.pl/1139-angielski-wersja-amerykanska-kurs-podstawowy</url>
  </item>
  <item>
    <id>71</id>
    <time>2009-12-03 15:24:17</time>
    <title><![CDATA[Angielski dla zapracowanych. A month in Brighton]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Kurs <strong>Angielski dla zapracowanych. A month in Brighton</strong> prezentuje tematy codziennych konwersacji, uczy niezbędnych sł&oacute;w i zwrot&oacute;w, rozwijając umiejętności m&oacute;wienia i rozumienia ze słuchu.</p>
<p>Kurs pomocny w przygotowaniu do matury i egzaminu FCE. Niezbędny dla os&oacute;b wyjeżdżających za granicę.</p>
<p><strong>Materiał kursu:</strong></p>
<p><strong>1. M&Oacute;WIENIE O SOBIE </strong></p>
<ul>
<li>Dane personalne</li>
<li>Rodzina</li>
<li>Rozmowy telefoniczne</li>
<li>Pierwsze spotkania </li>
</ul>
<p><strong>2. CZAS WOLNY </strong></p>
<ul>
<li>Zainteresowania</li>
<li>Umawianie się</li>
<li> Zakupy</li>
<li>Obiad w restauracji </li>
</ul>
<p><strong>3. PODR&Oacute;ŻOWANIE </strong></p>
<ul>
<li>Informacja kolejowa</li>
<li>Rezerwacja pokoju hotelowego</li>
<li>Pytanie o drogę</li>
<li>Wynajmowanie samochodu </li>
</ul>
<p><strong>4. ROZWIĄZYWANIE PROBLEM&Oacute;W</strong></p>
<ul>
<li>U lekarza</li>
<li>W banku</li>
<li> Na poczcie</li>
<li>Płacenie za parking </li>
</ul>
<p><strong>W każdej lekcji:</strong></p>
<ul>
<li>LISTEN - dialog wprowadzający słownictwo używane w konkretnej sytuacji </li>
<li>REPEAT - powtarzanie i utrwalanie słownictwa </li>
<li>SPEAK - samodzielne tworzenie zdań i pytań według instrukcji lektora (nagrane poprawne odpowiedzi pozwalają na natychmiastowe sprawdzenie się przez słuchacza)</li>
</ul>
<p><strong>Zawartość kursu: </strong></p>
<ul>
<li>pliki mp3 (79 min), </li>
<li>pliki lrc (Karaoke), </li>
<li>plik m4b (na iPod), </li>
<li>plik PDF z tekstem kursu i słowniczkiem (35 str.), </li>
<li>instrukcja korzystania z kursu na mp3 i systemu Karaoke.</li>
</ul>]]></describe_long>
    <status>1</status>
    <price>19.90</price>
    <price_promo>0.00</price_promo>
    <covers_0>http://zantes.pl/uploads/covers/de5b32147c74f0395f7ce328555182471c0973f0_150.jpg</covers_0>
    <title_sub/>
    <categories_0>początkujący</categories_0>
    <producer_id>7</producer_id>
    <producer_producer>DIM</producer_producer>
    <url>http://zantes.pl/71-angielski-dla-zapracowanych-a-month-in-brighton</url>
  </item>
  <item>
    <id>73</id>
    <time>2009-12-03 15:24:17</time>
    <title><![CDATA[Angielski dla zapracowanych. Business English (część 1)]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Kurs <strong>Angielski dla zapracowanych. Business English (część 1)</strong> wprowadza naukę typowych zwrot&oacute;w używanych w pracy i podczas ubiegania się o nową posadę.</p>
<p>Poprzez wszechstronne rozszerzanie słownictwa rozwija umiejętności komunikowania się w biurze i r&oacute;żnych sytuacjach businessowych.</p>
<p>Kurs pomocny w przygotowaniu do matury, egzamin&oacute;w FCE i CAE. Niezbędny dla os&oacute;b starających się o pracę za granicą.</p>
<p><strong>Materiał kursu:</strong></p>
<p><strong>1. SZUKANIE PRACY </strong></p>
<ul>
<li>Uzyskiwanie informacji przez telefon</li>
<li>Rozmowa w sprawie pracy</li>
<li>Pierwszy dzień w biurze </li>
</ul>
<p><strong>2. SPOTKANIA Z KLIENTAMI </strong></p>
<ul>
<li>Umawianie spotkania</li>
<li> Witanie gości</li>
<li> Prezentacja produktu </li>
<li>Lunch z klientem </li>
</ul>
<p><strong>W każdej lekcj: </strong></p>
<ul>
<li>LISTEN - dialog wprowadzający słownictwo używane w konkretnej sytuacji </li>
<li>REPEAT - powtarzanie i utrwalanie słownictwa (nagrane polskie tłumaczenia) </li>
<li>SPEAK - samodzielne tworzenie zdań i pytań według instrukcji lektora (nagrane poprawne odpowiedzi pozwalają na natychmiastowe sprawdzenie się przez słuchacza) </li>
</ul>
<p><strong>Zawartość kursu: </strong></p>
<ul>
<li>pliki mp3 (56 min), </li>
<li>pliki lrc (Karaoke), </li>
<li>plik m4b (na iPod), </li>
<li>plik PDF z tekstami kursu, czyli dialogi, sł&oacute;wka, zwroty itp. (26 str.), </li>
<li>instrukcja korzystania z kursu na mp3 i systemu Karaoke.</li>
</ul>]]></describe_long>
    <status>1</status>
    <price>19.90</price>
    <price_promo>0.00</price_promo>
    <covers_0>http://zantes.pl/uploads/covers/56da80a5546ce09c9fb410bf4afc0e8dc73c73cb_150.jpg</covers_0>
    <title_sub/>
    <categories_0>średnio zaawansowany</categories_0>
    <producer_id>7</producer_id>
    <producer_producer>DIM</producer_producer>
    <url>http://zantes.pl/73-angielski-dla-zapracowanych-business-english-czesc-1</url>
  </item>
  <item>
    <id>74</id>
    <time>2009-12-03 15:24:18</time>
    <title><![CDATA[Angielski dla zapracowanych. Business English (część 2)]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Kurs <strong>Angielski dla zapracowanych. Business English (część 2)</strong> wprowadza naukę typowych zwrot&oacute;w używanych w pracy i podczas podr&oacute;ży służbowej.</p>
<p>Poprzez wszechstronne rozszerzanie słownictwa rozwija umiejętności komunikowania się w biurze i r&oacute;żnych sytuacjach businessowych.</p>
<p>Kurs pomocny w przygotowaniu do matury, egzamin&oacute;w FCE i CAE. Niezbędny dla os&oacute;b starających się o pracę za granicą.</p>
<p><strong>Materiał kursu:</strong></p>
<p><strong>1. PODR&Oacute;Ż W PRACY</strong></p>
<ul>
<li>Uzyskiwanie informacji na temat Targ&oacute;w</li>
<li>Informacja lotnicza</li>
<li>W samolocie i na lotnisku </li>
<li>W recepcji hotelowej </li>
</ul>
<p><strong>2. W BIURZE </strong></p>
<ul>
<li>Negocjacje</li>
<li>Wyrażanie opinii</li>
<li>Odbieranie telefon&oacute;w</li>
<li>Prezentacja firmy </li>
</ul>
<p><strong>W każdej lekcji:</strong></p>
<ul>
<li>LISTEN - dialog wprowadzający słownictwo używane w konkretnej sytuacji </li>
<li>REPEAT - powtarzanie i utrwalanie słownictwa (nagrane polskie tłumaczenia) </li>
<li>SPEAK - samodzielne tworzenie zdań i pytań według instrukcji podawanych przez lektora (nagrane poprawne odpowiedzi pozwalające na natychmiastowe sprawdzenie się przez słuchacza) </li>
</ul>
<p><strong>Zawartość kursu: </strong></p>
<ul>
<li>pliki mp3 (71 min), </li>
<li>pliki lrc (Karaoke), </li>
<li>plik m4b (na iPod), </li>
<li>plik PDF z tekstami kursu, czyli dialogi, sł&oacute;wka, zwroty itp. (34 str.), </li>
<li>instrukcja korzystania z kursu na mp3 i systemu Karaoke.</li>
</ul>]]></describe_long>
    <status>1</status>
    <price>19.90</price>
    <price_promo>0.00</price_promo>
    <covers_0>http://zantes.pl/uploads/covers/c89339ecaa0c81cabdbdec3bf19581bb92b41931_150.jpg</covers_0>
    <title_sub/>
    <categories_0>średnio zaawansowany</categories_0>
    <producer_id>7</producer_id>
    <producer_producer>DIM</producer_producer>
    <url>http://zantes.pl/74-angielski-dla-zapracowanych-business-english-czesc-2</url>
  </item>
  <item>
    <id>72</id>
    <time>2009-12-03 15:24:17</time>
    <title><![CDATA[Angielski dla zapracowanych. Holiday travels]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Kurs <strong>Angielski dla zapracowanych. Holiday travels</strong> obejmuje tematy związane z podr&oacute;żą i wyjazdem na wakacje, rozszerza zas&oacute;b słownictwa, koncentrując się jednocześnie na rozwijaniu m&oacute;wienia i rozumienia ze słuchu.</p>
<p>Kurs pomocny w przygotowaniu do matury i egzaminu FCE. Niezbędny dla os&oacute;b wyjeżdżających za granicę.</p>
<p><strong>Materiał kursu:</strong></p>
<p><strong>1. PLANOWANIE WAKACJI </strong></p>
<ul>
<li>Informacja turystyczna</li>
<li>Rezerwacja pokoju hotelowego</li>
<li>Rezerwacja bilet&oacute;w lotniczych </li>
</ul>
<p><strong>2. PRZYJAZD </strong></p>
<ul>
<li>Na lotnisku</li>
<li>W recepcji hotelowej</li>
<li>Problemy w hotelu</li>
<li>Na plaży </li>
</ul>
<p><strong>3. WYCIECZKA </strong></p>
<ul>
<li>Informacja kolejowa</li>
<li>Pytanie o drogę</li>
<li>W kasie biletowej </li>
<li>W barze </li>
</ul>
<p><strong>4. PODR&Oacute;Ż SAMOCHODEM </strong></p>
<ul>
<li>Wynajmowanie samochodu</li>
<li>Zakupy </li>
<li>Na stacji benzynowej</li>
<li>Kontrola drogowa</li>
</ul>
<p><strong>W każdej lekcji:</strong></p>
<ul>
<li>LISTEN - dialog wprowadzający słownictwo używane w konkretnej sytuacji </li>
<li>REPEAT - powtarzanie i utrwalanie słownictwa </li>
<li>SPEAK - samodzielne tworzenie zdań i pytań według instrukcji lektora (nagrane poprawne odpowiedzi pozwalają na natychmiastowe sprawdzenie się przez słuchacza)</li>
</ul>
<p><strong>Zawartość kursu: </strong></p>
<ul>
<li>pliki mp3 (78 min), </li>
<li>pliki lrc (Karaoke), </li>
<li>plik m4b (na iPod), </li>
<li>plik PDF z tekstem kursu i słowniczkiem (38 str.), </li>
<li>instrukcja korzystania z kursu na mp3 i systemu Karaoke.</li>
</ul>
<p>&nbsp;</p>]]></describe_long>
    <status>1</status>
    <price>19.90</price>
    <price_promo>0.00</price_promo>
    <covers_0>http://zantes.pl/uploads/covers/aeb3aaa7b55bc820b16771d16c4fe880be734676_150.jpg</covers_0>
    <title_sub/>
    <categories_0>początkujący</categories_0>
    <categories_1>średnio zaawansowany</categories_1>
    <producer_id>7</producer_id>
    <producer_producer>DIM</producer_producer>
    <url>http://zantes.pl/72-angielski-dla-zapracowanych-holiday-travels</url>
  </item>
  <item>
    <id>63</id>
    <time>2009-12-03 15:24:14</time>
    <title><![CDATA[Angielski do matury. Matura ustna (poziom podstawowy)]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Kurs <strong>Angielski do matury. Matura ustna (poziom podstawowy)</strong> przeznaczony dla os&oacute;b zdających maturę na poziomie podstawowym.</p>
<p>Gł&oacute;wnym celem kursu jest powt&oacute;rzenie i utrwalenie słownictwa przydatnego podczas egzaminu ustnego oraz przygotowanie do poprawnego wykorzystania poznanych zwrot&oacute;w w zadaniach egzaminacyjnych: rozmowach sterowanych i rozmowie na podstawie ilustracji.</p>
<p>W każdej lekcji nauka najpotrzebniejszych sł&oacute;w i zwrot&oacute;w oraz przykładowe zadania egzaminacyjne z nagranymi poleceniami egzaminatora i wzorami odpowiedzi.</p>
<p>Wszystkie słowa i wyrażenia nagrane są z tłumaczeniami, co pozwala szybko je opanować i utrwalić oraz ułatwia korzystanie z kursu.</p>
<p>To efektywna nauka i szybka powt&oacute;rka przed egzaminem, łatwa i dostępna dla każdego.</p>
<p><strong>Materiał kursu:</strong></p>
<ul>
<li> 1. Rozmowy sterowane </li>
<li>a. Udzielanie i uzyskiwanie informacji </li>
<li>b. Relacjonowanie wydarzeń </li>
<li>c. Negocjowanie </li>
<li>2. Opis ilustracji z przykładami </li>
<li>3. Prowadzenie rozmowy </li>
</ul>
<p><strong>Zawartość kursu: </strong></p>
<ul>
<li>pliki mp3 (79 min), </li>
<li>pliki lrc (Karaoke), </li>
<li>plik m4b (na iPod), </li>
<li>plik PDF z tekstami kursu, czyli dialogi, sł&oacute;wka, zwroty itp. (35 str.), </li>
<li>instrukcja korzystania z kursu na mp3 i systemu Karaoke.</li>
</ul>]]></describe_long>
    <status>1</status>
    <price>19.90</price>
    <price_promo>0.00</price_promo>
    <covers_0>http://zantes.pl/uploads/covers/XDTVCtluji_150.jpg</covers_0>
    <title_sub/>
    <categories_0>początkujący</categories_0>
    <categories_1>średnio zaawansowany</categories_1>
    <categories_2>Języki obce</categories_2>
    <producer_id>7</producer_id>
    <producer_producer>DIM</producer_producer>
    <url>http://zantes.pl/63-angielski-do-matury-matura-ustna</url>
  </item>
  <item>
    <id>70</id>
    <time>2009-12-03 15:24:17</time>
    <title><![CDATA[Angielski do słuchania. Czasowniki nieregularne (część 1)]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Audio kurs <strong>Angielski do słuchania. Czasowniki nieregularne (część 1)</strong> na poziomie podstawowym i średnio zaawansowanym, wprowadzający naukę 50 popularnych czasownik&oacute;w nieregularnych.</p>
<p>Uczy, jak zapamiętać czasowniki nieregularne i używać ich w odpowiednich czasach, rozwijając umiejętności m&oacute;wienia i rozumienia ze słuchu.</p>
<p>Kurs pomocny w przygotowaniu do matury i egzaminu FCE.</p>
<p>Materiał kursu 	50 czasownik&oacute;w nieregularnych w pięciu grupach tematycznych:</p>
<ul>
<li>A typical day</li>
<li>Holidays</li>
<li>Shopping</li>
<li>Free time</li>
<li>At work </li>
</ul>
<p>Dodatkowo "Test yourself" - część sprawdzająca opanowanie materiału.</p>
<p><strong>W każdej części: </strong></p>
<ul>
<li>LISTEN - tekst oraz zdania pokazujące użycie czasownik&oacute;w w kontekście, w odpowiedniej formie </li>
<li>REPEAT - powtarzanie i utrwalanie czasownik&oacute;w nieregularnych, nauka stosowania odpowiednich form w czasach: Simple Past, Present Perfect </li>
<li>SPEAK - samodzielne używanie czasownik&oacute;w w r&oacute;żnych formach i czasach gramatycznych (nagrane poprawne odpowiedzi pozwalające na natychmiastowe sprawdzenie się przez słuchacza) </li>
</ul>
<p>Powt&oacute;rka "Revision" po każdej partii.</p>
<p><strong>Zawartość kursu:</strong></p>
<ul>
<li>pliki mp3 (74 min), </li>
<li>pliki lrc (Karaoke), </li>
<li>plik m4b (na iPod), </li>
<li>plik PDF z tekstami kursu, czyli dialogi, sł&oacute;wka, zwroty itp. (23 str.), </li>
<li>instrukcja korzystania z kursu na mp3 i systemu Karaoke.</li>
</ul>]]></describe_long>
    <status>1</status>
    <price>17.90</price>
    <price_promo>0.00</price_promo>
    <covers_0>http://zantes.pl/uploads/covers/62c0c355e7db28890373f6a1ec99b5c1ea13fcb1_150.jpg</covers_0>
    <title_sub/>
    <categories_0>początkujący</categories_0>
    <categories_1>średnio zaawansowany</categories_1>
    <categories_2>zaawansowany</categories_2>
    <producer_id>7</producer_id>
    <producer_producer>DIM</producer_producer>
    <url>http://zantes.pl/70-angielski-do-sluchania-czasowniki-nieregularne-czesc-1</url>
  </item>
  <item>
    <id>69</id>
    <time>2009-12-03 15:24:17</time>
    <title><![CDATA[Angielski do słuchania. Czasowniki nieregularne (część 2)]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Audio kurs <strong>Angielski do słuchania. Czasowniki nieregularne (część 2)</strong> na poziomie średnio-zaawansowanym i zaawansowanym, wprowadzający naukę 50 trudniejszych czasownik&oacute;w nieregularnych.</p>
<p>Uczy, jak zapamiętać czasowniki nieregularne i używać ich w odpowiednich czasach, rozwijając umiejętności m&oacute;wienia i rozumienia ze słuchu.</p>
<p>Kurs pomocny w przygotowaniu do matury i egzaminu FCE.</p>
<p>Materiał kursu 	50 czasownik&oacute;w nieregularnych w pięciu grupach tematycznych:</p>
<ul>
<li>Hobbies</li>
<li>A trip</li>
<li>The ceremony</li>
<li>A disaster</li>
<li>A school test </li>
</ul>
<p>Dodatkowo "Test yourself" - część sprawdzająca opanowanie materiału.</p>
<p><strong>W każdej części:</strong></p>
<ul>
<li>LISTEN - tekst oraz zdania pokazujące użycie czasownik&oacute;w w kontekście, w odpowiedniej formie </li>
<li>REPEAT - powtarzanie i utrwalanie czasownik&oacute;w nieregularnych, nauka stosowania odpowiednich form w czasach: Simple Past, Present Perfect oraz stronie biernej </li>
<li>SPEAK - samodzielne używanie czasownik&oacute;w w r&oacute;żnych formach i czasach gramatycznych (nagrane poprawne odpowiedzi pozwalające na natychmiastowe sprawdzenie się przez słuchacza) </li>
</ul>
<p>Powt&oacute;rka "Revision" po każdej partii.</p>
<p><strong>Zawartość kursu: </strong></p>
<ul>
<li>pliki mp3 (76 min), </li>
<li>pliki lrc (Karaoke), </li>
<li>plik m4b (na iPod), </li>
<li>plik PDF z tekstami kursu, czyli dialogi, sł&oacute;wka, zwroty itp. (23 str.), </li>
<li>instrukcja korzystania z kursu na mp3 i systemu Karaoke.</li>
</ul>]]></describe_long>
    <status>1</status>
    <price>17.91</price>
    <price_promo>0.00</price_promo>
    <covers_0>http://zantes.pl/uploads/covers/e2fe4d372ffdb138ac3b6d19a1b194b02dc7c82f_150.jpg</covers_0>
    <title_sub/>
    <categories_0>angielski</categories_0>
    <categories_1>średnio zaawansowany</categories_1>
    <categories_2>zaawansowany</categories_2>
    <producer_id>7</producer_id>
    <producer_producer>DIM</producer_producer>
    <url>http://zantes.pl/69-angielski-do-sluchania-czasowniki-nieregularne-czesc-2</url>
  </item>
  <item>
    <id>67</id>
    <time>2009-12-03 15:24:16</time>
    <title><![CDATA[Angielski przed wyjazdem. 1000 słów i zwrotów w podróży]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Audio Kurs <strong>Angielski przed wyjazdem. 1000 sł&oacute;w i zwrot&oacute;w w podr&oacute;ży</strong> do nauki ze słuchu, kt&oacute;ry w szybki spos&oacute;b uczy podstawowego słownictwa przydatnego w podr&oacute;ży za granicę.</p>
<p>Kurs obejmuje 20 lekcji, kt&oacute;re wprowadzają i utrwalają najważniejsze słowa i zwroty używane w typowych sytuacjach oraz dodatkowo część zawierającą naukę liczebnik&oacute;w, określeń czasu i godziny, sł&oacute;w opisujących człowieka i rodzinę i inne.</p>
<p>Kurs przeznaczony dla os&oacute;b zaczynających naukę i tych, kt&oacute;rzy po przerwie chcą przypomnieć sobie podstawowe słownictwo przydatne w podr&oacute;ży za granicę.</p>
<p><strong>Materiał kursu:</strong></p>
<ul>
<li> 1. Podstawowe słowa i zwroty </li>
<li>2. Powitania i pożegnania </li>
<li>3. M&oacute;wienie o sobie, dane personalne </li>
<li>4. Przedstawianie rodziny </li>
<li>5. Szukanie pracy </li>
<li>6. Informacja kolejowa </li>
<li>7. Kupowanie bilet&oacute;w </li>
<li>8. Meldowanie w hotelu </li>
<li>9. Wynajmowanie pokoju i mieszkania </li>
<li>10. Zamawianie jedzenia </li>
<li>11. Napoje i desery </li>
<li>12. Pytanie o drogę </li>
<li>13. Podr&oacute;żowanie po mieście </li>
<li>14. Zakupy w sklepie spożywczym </li>
<li>15. Na poczcie </li>
<li>16. W banku </li>
<li>17. U lekarza i w szpitalu </li>
<li>18. Kłopoty i nagłe zdarzenia </li>
<li>19. Kontrola paszportowa </li>
<li>20. Odprawa celna </li>
<li>21. Liczebniki. Dni tygodnia. Miesiące. Pory roku. Państwa i narodowości. Członkowie rodziny. Zawody. Określenia czasu. Podawanie godziny. Pogoda. Części ciała. Cechy charakteru. </li>
</ul>
<p>W każdej lekcji: ćwiczenia na powtarzanie nowych sł&oacute;w i zwrot&oacute;w wraz z tłumaczeniami oraz powtarzanie przykładowych zdań i pytań w r&oacute;żnych sytuacjach</p>
<p>W tekście kursu (plik PDF): teksty nagrań z tłumaczeniami oraz dodatkowo do każdej lekcji Grammar Help - przejrzyste wyjaśnienia podstawowych wiadomości gramatycznych z przykładami.</p>
<p><strong>Zawartość kursu: </strong></p>
<ul>
<li>pliki mp3 (75 min), </li>
<li>pliki lrc (Karaoke), </li>
<li>plik m4b (na iPod), </li>
<li>plik PDF (25 str.), </li>
<li>instrukcja korzystania z kursu na mp3 i systemu Karaoke.</li>
</ul>]]></describe_long>
    <status>1</status>
    <price>16.90</price>
    <price_promo>0.00</price_promo>
    <covers_0>http://zantes.pl/uploads/covers/0982a73ba14dd2a775ce4c8429634d69b3c1161e_150.jpg</covers_0>
    <title_sub/>
    <categories_0>początkujący</categories_0>
    <producer_id>7</producer_id>
    <producer_producer>DIM</producer_producer>
    <url>http://zantes.pl/67-angielski-przed-wyjazdem-1000-slow-i-zwrotow-w-podrozy</url>
  </item>
  <item>
    <id>424</id>
    <time>2009-12-03 15:25:44</time>
    <title><![CDATA[Angielski raz a dobrze]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Samouczek Lingo <strong>Angielski raz a dobrze</strong> to skuteczny i szybki spos&oacute;b na opanowanie nowoczesnego języka angielskiego zar&oacute;wno dla początkujących, jak i dla tych, co już nieraz zaczynali.</p>
<p>Aktualna tematyka: biznes, internet, poszukiwanie pracy, turystyka.</p>
<p>Kurs obejmuje poziomy A1 i A2 oraz przygotowuje do B2 zgodnie z klasyfikacją Rady Europy.</p>
<p>Dialogi i słownictwo (ok. 75 min) nagrane z udziałem rodowitych Anglik&oacute;w i polskiego lektora.</p>
<p>Miejsca w podręczniku odwołujące się do nagrań zostały oznaczone ikonkami z numerem ścieżki dźwiękowej.</p>
<p>Podręcznik (plik PDF), dołączony do nagrań, zawiera:</p>
<ul>
<li>30 lekcji w tym lekcje powt&oacute;rkowe,</li>
<li>przejrzyste objaśnienia gramatyki i ćwiczenia z kluczem,</li>
<li>ciekawostki, informacje praktyczne, tabele, słowniczek,</li>
<li>ćwiczenia na rozumienie ze słuchu.</li>
</ul>]]></describe_long>
    <status>1</status>
    <price>19.90</price>
    <price_promo>0.00</price_promo>
    <covers_0>http://zantes.pl/uploads/covers/mvfKuAXhBz_150.jpg</covers_0>
    <title_sub/>
    <categories_0>początkujący</categories_0>
    <producer_id>24</producer_id>
    <producer_producer>Lingo</producer_producer>
    <url>http://zantes.pl/424-angielski-raz-a-dobrze</url>
  </item>
  <item>
    <id>425</id>
    <time>2009-12-03 15:25:44</time>
    <title><![CDATA[Angielski w pracy i biznesie]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Samouczek Lingo <strong>Angielski w pracy i biznesie</strong> to intensywny kurs angielskiego języka biznesowego.</p>
<p>Przeznaczony jest dla pracownik&oacute;w międzynarodowych korporacji, właścicieli firm, os&oacute;b rozpoczynających karierę zawodową i szukających pracy.</p>
<p>Zaletą publikacji jest aktualność treści i bardzo praktyczne podejście do nauki języka biznesowego.</p>
<p>Kurs obejmuje poziomy A1 i A2 oraz przygotowuje do B2 zgodnie z klasyfikacją Rady Europy.</p>
<p>Dialogi (ok. 60 min) nagrane z udziałem rodowitych Anglik&oacute;w i polskiego lektora.</p>
<p>Podręcznik (plik PDF), dołączony do nagrań, zawiera:</p>
<ul>
<li>30 lekcji, w tym lekcje powt&oacute;rkowe,</li>
<li>wsp&oacute;łczesne dialogi i słownictwo,</li>
<li>objaśnienia zagadnień językowych,</li>
<li>ćwiczenia z kluczem,</li>
<li>ciekawostki i informacje praktyczne,</li>
<li>biznesowy słownik angielsko-polski.</li>
</ul>]]></describe_long>
    <status>1</status>
    <price>23.90</price>
    <price_promo>0.00</price_promo>
    <covers_0>http://zantes.pl/uploads/covers/ffaSekXSHs_150.jpg</covers_0>
    <title_sub/>
    <categories_0>początkujący</categories_0>
    <categories_1>średnio zaawansowany</categories_1>
    <categories_2>zaawansowany</categories_2>
    <producer_id>24</producer_id>
    <producer_producer>Lingo</producer_producer>
    <url>http://zantes.pl/425-angielski-w-pracy-i-biznesie</url>
  </item>
  <item>
    <id>56</id>
    <time>2009-12-03 15:24:13</time>
    <title><![CDATA[Angielski w pracy i biznesie. Business Words & Expressions]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Kurs <strong>Angielski w pracy i biznesie. Business Words &amp; Expressions</strong> na poziomie średnio zaawansowanym i zaawansowanym, kt&oacute;rego gł&oacute;wnym celem jest pokonanie "bariery" w m&oacute;wieniu oraz opanowanie słownictwa, pozwalającego na swobodne prowadzenie rozmowy w r&oacute;żnych sytuacjach w pracy.</p>
<p>Kurs przeznaczony jest dla tych, kt&oacute;rzy na codzień używają języka angielskiego w pracy lub szukają pracy za granicą. Kurs pomocny r&oacute;wnież w przygotowaniu do matury, egzamin&oacute;w FCE i CAE.</p>
<p>Dzięki specjalnie opracowanym ćwiczeniom kurs umożliwia naukę w dowolnym miejscu i czasie - w drodze do pracy, w podr&oacute;ży, w domu.</p>
<p><strong>W każdej lekcji: </strong></p>
<ul>
<li>Listen - nauka słownictwa w kontekście, przykładowe dialogi i prezentacje </li>
<li>Repeat - powtarzanie i utrwalanie sł&oacute;w i zwrot&oacute;w przydatnych w typowych sytuacjach </li>
<li>Speak - samodzielne tworzenie zdań według instrukcji lektora </li>
</ul>
<p><strong>Materiał kursu:</strong></p>
<p><strong>Part one: LOOKING FOR A JOB </strong></p>
<ul>
<li>Lesson 1 - Job interview </li>
<li>Lesson 2 - Experience &amp; qualifications </li>
<li>Lesson 3 - Employment conditions </li>
<li>Lesson 4 - Responsibilities </li>
</ul>
<p><strong>Part two: AT WORK </strong></p>
<ul>
<li>Lesson 5 - Meeting colleagues and learning the company structure </li>
<li>Lesson 6 - Telephoning </li>
<li>Lesson 7 - Making arrangements Lesson 8 Solving problems </li>
</ul>
<p><strong>Part three: BUSINESS PROJECTS </strong></p>
<ul>
<li>Lesson 9 - Product and service presentation </li>
<li>Lesson 10 - Negotiations </li>
<li>Lesson 11 - Marketing and Advertising Lesson 12 Company presentation </li>
</ul>
<p><strong>Zawartość kursu: </strong></p>
<ul>
<li>pliki mp3 (79 min), </li>
<li>pliki lrc (Karaoke), </li>
<li>plik m4b (na iPod), </li>
<li>instrukcja korzystania z kursu na mp3 i systemu Karaoke.</li>
<li>plik PDF (32 str.), 
<ul>
<li>pełny tekst kursu, Glossary (słowniczek)</li>
<li>dodatki: Curriculum Vitae, A covering letter, Company structure, Business Cards, Saying numbers, Commercial correspondence, Abbreviations, An Invoice, Describing trends, Interpreting statistics. </li>
</ul>
</li>
</ul>]]></describe_long>
    <status>1</status>
    <price>19.90</price>
    <price_promo>0.00</price_promo>
    <covers_0>http://zantes.pl/uploads/covers/XTmaIPuwBy_150.jpg</covers_0>
    <title_sub/>
    <categories_0>średnio zaawansowany</categories_0>
    <categories_1>zaawansowany</categories_1>
    <producer_id>7</producer_id>
    <producer_producer>DIM</producer_producer>
    <url>http://zantes.pl/56-angielski-w-pracy-i-biznesie-business-words-and-expressions</url>
  </item>
  <item>
    <id>65</id>
    <time>2009-12-03 15:24:15</time>
    <title><![CDATA[Angielski w pracy. 1000 słów i zwrotów w pracy za granicą]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Audio Kurs <strong>Angielski w pracy. 1000 sł&oacute;w i zwrot&oacute;w w pracy za granicą</strong> do nauki ze słuchu przeznaczony dla os&oacute;b wyjeżdżających do pracy za granicę oraz tych, kt&oacute;rzy używają języka angielskiego w pracy.</p>
<p>Kurs obejmuje 10 lekcji uczących najważniejszych sł&oacute;w i zwrot&oacute;w używanych w typowych sytuacjach oraz 4 grupy tematyczne, prezentujące przydatne słownictwo w r&oacute;żnych miejscach pracy.</p>
<p>Kurs przydatny r&oacute;wnież dla os&oacute;b o wyższych kompetencjach językowych, kt&oacute;re chciałyby zapoznać się ze specjalistycznym słownictwem używanym w pracy.</p>
<p><strong>Materiał kursu:</strong></p>
<p><strong>A. Szukanie pracy </strong></p>
<ul>
<li>1. Dane personalne </li>
<li>2. Rozmowa kwalifikacyjna </li>
<li>3. Doświadczenie i kwalifikacje </li>
<li>4. Warunki pracy i płacy </li>
<li>5. Zakres obowiązk&oacute;w </li>
</ul>
<p><strong>B. Codzienne sytuacje w pracy </strong></p>
<ul>
<li>6. Poznawanie wsp&oacute;łpracownik&oacute;w </li>
<li>7. Rozmowy telefoniczne </li>
<li>8. Umawianie spotkania </li>
<li>9. Wypadki w pracy </li>
<li>10. Rozwiązywanie problem&oacute;w </li>
</ul>
<p><strong>C. Słownictwo specjalistyczne </strong></p>
<ul>
<li>I. Medycyna i opieka </li>
<li>II. Hotelarstwo i gastronomia </li>
<li>III. Na budowie </li>
<li>IV. Na farmie </li>
</ul>
<p><strong>Zawartość kursu: </strong></p>
<ul>
<li>pliki mp3 (79 min), </li>
<li>pliki lrc (Karaoke), </li>
<li>plik m4b (na iPod), </li>
<li>plik PDF z tekstami kursu; dodatkowo w każdej lekcji Grammar Help - nauka odpowiedniej konstrukcji gramatycznej potrzebnej do tworzenia prostych zdań w języku angielskim (21 str.), </li>
<li>instrukcja korzystania z kursu na mp3 i systemu Karaoke.</li>
</ul>]]></describe_long>
    <status>1</status>
    <price>16.90</price>
    <price_promo>0.00</price_promo>
    <covers_0>http://zantes.pl/uploads/covers/JZzHandwDX_150.jpg</covers_0>
    <title_sub/>
    <categories_0>początkujący</categories_0>
    <producer_id>7</producer_id>
    <producer_producer>DIM</producer_producer>
    <url>http://zantes.pl/65-angielski-w-pracy-1000-slow-i-zwrotow-w-pracy-za-granica</url>
  </item>
  <item>
    <id>66</id>
    <time>2009-12-03 15:24:16</time>
    <title><![CDATA[Angielski w pracy. Business English Express]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Kurs <strong>Angielski w pracy. Business English Express</strong> przeznaczony dla os&oacute;b szukających pracy za granicą i tych, kt&oacute;rzy używają języka angielskiego w pracy.</p>
<p>Uwaga! <strong>Angielski w pracy. Business English Express</strong> to skr&oacute;cona wersja popularnego audio kursu<strong> Angielski dla zapracowanych. Business English (część 1 i 2).</strong></p>
<p>Kurs pomocny w przygotowaniu do matury, egzamin&oacute;w FCE i CAE.</p>
<p><strong>Materiał kursu:</strong></p>
<p><strong>1. SZUKANIE PRACY </strong></p>
<ul>
<li>Lekcja 1 - Warunki zatrudnienia </li>
<li>Lekcja 2 - Rozmowa w sprawie pracy </li>
<li>Lekcja 3 - Rozpoczęcie pracy </li>
</ul>
<p><strong>2. SPOTKANIA Z KLIENTAMI </strong></p>
<ul>
<li>Lekcja 4 - Umawianie spotkania </li>
<li>Lekcja 5 - Witanie gości </li>
<li>Lekcja 6 - Prezentacja produktu </li>
</ul>
<p><strong>3. W BIURZE </strong></p>
<ul>
<li>Lekcja 7 - Negocjacje </li>
<li>Lekcja 8 - Spotkanie zespołu </li>
<li>Lekcja 9 - Odbieranie telefon&oacute;w </li>
<li>Lekcja 10 - Prezentacja firmy </li>
</ul>
<p><strong>W każdej lekcji:</strong></p>
<ul>
<li> LISTEN - dialog wprowadzający słownictwo używane w konkretnej sytuacji </li>
<li>REPEAT - powtarzanie i utrwalanie słownictwa </li>
<li>SPEAK - samodzielne tworzenie zdań i pytań według instrukcji podawanych przez lektora (nagrane poprawne odpowiedzi pozwalające na natychmiastowe sprawdzenie się przez słuchacza) </li>
</ul>
<p><strong>Zawartość kursu: </strong></p>
<ul>
<li>pliki mp3 (79 min), </li>
<li>pliki lrc (Karaoke), </li>
<li>plik m4b (na iPod), </li>
<li>plik PDF z tekstami kursu, czyli dialogi, słowka, zwroty itp. (40 str.), </li>
<li>instrukcja korzystania z kursu na mp3 i systemu Karaoke.</li>
</ul>]]></describe_long>
    <status>1</status>
    <price>18.91</price>
    <price_promo>0.00</price_promo>
    <covers_0>http://zantes.pl/uploads/covers/QnohnQmBiu_150.jpg</covers_0>
    <title_sub/>
    <categories_0>średnio zaawansowany</categories_0>
    <producer_id>7</producer_id>
    <producer_producer>DIM</producer_producer>
    <url>http://zantes.pl/66-angielski-w-pracy-business-english-express</url>
  </item>
  <item>
    <id>366</id>
    <time>2009-12-03 15:25:32</time>
    <title><![CDATA[Angielski World Today. Nature & The Environment]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Angielski World Today to seria Audio Kurs&oacute;w przeznaczona dla średnio zaawansowanych i zaawansowanych.</p>
<p>World Today przygotowano specjalnie z myślą o osobach, kt&oacute;re chcą poznać i poszerzyć słownictwo związane ze wsp&oacute;łczesnością - tak, aby rozumieć każdy przekaz informacyjny i m&oacute;c dyskutować na tematy związane ze światem wsp&oacute;łczesnym.</p>
<p>Ze względu na dob&oacute;r temat&oacute;w szczeg&oacute;lnie polecamy ją wszystkim przygotowującym się do matury oraz egzamin&oacute;w FCE, CAE i CPE oraz wyjeżdżającym za granicę na studia.</p>
<p>Dzięki World Today zrozumiesz każdą informację!</p>
<p>World Today doskonali rozumienie ze słuchu i uczy terminologii, kt&oacute;rą posługują się reporterzy telewizyjni i radiowi, zapoznaje ze słownictwem występującym w artykułach, doniesieniach prasowych i w Internecie.</p>
<p>Seria World Today to następujące tytuły:<br /><br />&nbsp;&nbsp; 1. News &amp; Society<br />&nbsp;&nbsp; 2. Nature &amp; The Environment <em>(właśnie czytasz opis tego tytułu)</em><br />&nbsp;&nbsp; 3. Technology &amp; Science</p>
<p><strong>O części Nature &amp; The Environment: </strong></p>
<p>Część <strong>Nature &amp; The Environment </strong>obejmuje 12 lekcji (65 minut), m.in. zmieniający się klimat, system ostrzegania przed tsunami, lasy Amazonii, zagrożone gatunki, ptasia grypa, alergie i ich przyczyny, gł&oacute;d na świecie, żywność modyfikowana genetycznie.</p>
<p>Kurs w przyjemny i interesujący spos&oacute;b uczy setek sł&oacute;w i zwrot&oacute;w niezbędnych do zrozumienia wiadomości telewizyjnych, radiowych i internetowych oraz wszelkich news&oacute;w poświęconych przyrodzie i środowisku naturalnemu.</p>
<p>Kurs uczy nie tylko specjalistycznego słownictwa, ale też doskonali rozumienie ze słuchu i umiejętność komunikowania się.</p>
<p><strong>W skład kursu wchodzą:</strong></p>
<ul>
<li>nagrania sł&oacute;wek i dialog&oacute;w w wykonaniu rodowitych Anglik&oacute;w (native speaker&oacute;w) - w formacie mp3,</li>
<li>pełne teksty wszystkich nagrań i dialog&oacute;w, słowniczek do każdej lekcji, odpowiedzi do ćwiczeń - w formacie PDF.</li>
</ul>
<p><strong>Spis treści Nature and The Environment:</strong></p>
<ol>
<li>Sustainable development </li>
<li>Climate change debate </li>
<li>Greenhouse effect </li>
<li>Drought and water issue </li>
<li>The tsunami early warning system </li>
<li>The Amazon rainforest </li>
<li>Endangered species </li>
<li>Bird flu </li>
<li>Allergies </li>
<li>Cloning and transplants </li>
<li>GM Food </li>
<li>Hunger in the world </li>
</ol>]]></describe_long>
    <status>1</status>
    <price>22.00</price>
    <price_promo>0.00</price_promo>
    <covers_0>http://zantes.pl/uploads/covers/esuHYXdzPi_150.jpg</covers_0>
    <title_sub/>
    <categories_0>zaawansowany</categories_0>
    <producer_id>21</producer_id>
    <producer_producer>edgard</producer_producer>
    <url>http://zantes.pl/366-angielski-world-today-nature-and-the-environment</url>
  </item>
  <item>
    <id>367</id>
    <time>2009-12-03 15:25:32</time>
    <title><![CDATA[Angielski World Today. News & Society]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Angielski World Today to seria Audio Kurs&oacute;w przeznaczona dla średnio zaawansowanych i zaawansowanych.</p>
<p>World Today przygotowano specjalnie z myślą o osobach, kt&oacute;re chcą poznać i poszerzyć słownictwo związane ze wsp&oacute;łczesnością - tak, aby rozumieć każdy przekaz informacyjny i m&oacute;c dyskutować na tematy związane ze światem wsp&oacute;łczesnym.</p>
<p>Ze względu na dob&oacute;r temat&oacute;w szczeg&oacute;lnie polecamy ją wszystkim przygotowującym się do matury oraz egzamin&oacute;w FCE, CAE i CPE oraz wyjeżdżającym za granicę.</p>
<p>Dzięki World Today zrozumiesz każdą informację!</p>
<p>World Today doskonali rozumienie ze słuchu i uczy terminologii, kt&oacute;rą posługują się reporterzy telewizyjni i radiowi, zapoznaje ze słownictwem występującym w artykułach, doniesieniach prasowych i w Internecie.</p>
<p>Seria World Today to następujące tytuły:<br /><br />&nbsp;&nbsp; 1. News &amp; Society <em>(właśnie czytasz opis tego tytułu)</em><br />&nbsp;&nbsp; 2. Nature &amp; The Environment<br />&nbsp;&nbsp; 3. Technology &amp; Science&nbsp;</p>
<p><strong>O części News &amp; Society:</strong></p>
<p>Część <strong>News &amp; Society</strong> obejmuje 12 lekcji (60 minut): globalizacja, migracje, problemy demograficzne, demokracja a media, wsp&oacute;lnota europejska, lobbing, protekcjonizm czy wolny rynek, świeckie państwo a rola religii, rasizm, konflikty etniczne, terroryzm, NATO.</p>
<p>Kurs w przyjemny i interesujący spos&oacute;b uczy setek sł&oacute;w i zwrot&oacute;w niezbędnych do zrozumienia wiadomości telewizyjnych, radiowych i internetowych; informacji geopolitycznych oraz wszelkich news&oacute;w.</p>
<p>Kurs uczy nie tylko specjalistycznego słownictwa, ale też doskonali rozumienie ze słuchu i umiejętność komunikowania się.</p>
<p><strong>W skład kursu wchodzą:</strong></p>
<ul>
<li>nagrania sł&oacute;wek i dialog&oacute;w w wykonaniu rodowitych Anglik&oacute;w (native speaker&oacute;w) - w formacie mp3,</li>
<li>pełne teksty wszystkich nagrań i dialog&oacute;w, słowniczek do każdej lekcji, odpowiedzi do ćwiczeń - w formacie PDF.</li>
</ul>
<p><strong>Spis treści News &amp; Society:</strong></p>
<ol>
<li>Globalisation </li>
<li>Demographic problems </li>
<li>Migration </li>
<li>Democracy and the media </li>
<li> European common market </li>
<li>The influence of lobby groups </li>
<li>Protecsionism or Free Trade? </li>
<li>Secular state and the role of religion </li>
<li>Racism </li>
<li>Ethnic conflicts </li>
<li>Terrorism </li>
<li>NATO</li>
</ol>]]></describe_long>
    <status>1</status>
    <price>26.83</price>
    <price_promo>0.00</price_promo>
    <covers_0>http://zantes.pl/uploads/covers/vqtwimKSwl_150.jpg</covers_0>
    <title_sub/>
    <categories_0>zaawansowany</categories_0>
    <producer_id>21</producer_id>
    <producer_producer>edgard</producer_producer>
    <url>http://zantes.pl/367-angielski-world-today-news-and-society</url>
  </item>
  <item>
    <id>368</id>
    <time>2009-12-03 15:25:32</time>
    <title><![CDATA[Angielski World Today. Technology & Science]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>World Today to seria kurs&oacute;w przeznaczona dla średnio zaawansowanych i zaawansowanych.</p>
<p>World Today przygotowano specjalnie z myślą o osobach, kt&oacute;re chcą poznać i poszerzyć słownictwo związane ze wsp&oacute;łczesnością - tak, aby rozumieć każdy przekaz informacyjny i m&oacute;c dyskutować na tematy związane ze światem wsp&oacute;łczesnym.</p>
<p>Ze względu na dob&oacute;r temat&oacute;w szczeg&oacute;lnie polecamy ją wszystkim przygotowującym się do matury oraz egzamin&oacute;w FCE, CAE i CPE oraz wyjeżdżającym za granicę na studia.<br /><br />Dzięki World Today zrozumiesz każdą informację!<br /><br />World Today doskonali rozumienie ze słuchu i uczy terminologii, kt&oacute;rą posługują się reporterzy telewizyjni i radiowi, zapoznaje ze słownictwem występującym w artykułach, doniesieniach prasowych i w Internecie.<br /><br />Seria World Today to następujące tytuły:<br /><br />&nbsp;&nbsp; 1. News &amp; Society<br />&nbsp;&nbsp; 2. Nature &amp; The Environment<br />&nbsp;&nbsp; 3. Technology &amp; Science <em>(właśnie czytasz opis tego tytułu)</em><br /><strong><br />O części Technology &amp; Science:</strong><br /><br />Część <strong>Technology &amp; Science</strong> obejmuje 12 lekcji (76 minut), m.in. chirurgia plastyczna, nowe technologie w sporcie, samochody przyszłości, e-learning, podr&oacute;że kosmiczne, przestępstwa internetowe.<br /><br />Kurs w przyjemny i interesujący spos&oacute;b uczy setek sł&oacute;w i zwrot&oacute;w niezbędnych do zrozumienia wiadomości telewizyjnych, radiowych i internetowych oraz wszelkich news&oacute;w o technice i nauce.</p>
<p>Kurs uczy nie tylko specjalistycznego słownictwa, ale też doskonali rozumienie ze słuchu i umiejętność komunikowania się.</p>
<p><strong>W skład kursu wchodzą:</strong></p>
<ul>
<li>nagrania sł&oacute;wek i dialog&oacute;w w wykonaniu rodowitych Anglik&oacute;w (native speaker&oacute;w) - w formacie mp3,</li>
<li>pełne teksty wszystkich nagrań i dialog&oacute;w, słowniczek do każdej lekcji, odpowiedzi do ćwiczeń - w formacie PDF.</li>
</ul>
<p><strong>Spis treści Technology &amp; Science:</strong><br /><br />&nbsp;&nbsp; 1. Cosmetic surgery<br />&nbsp;&nbsp; 2. GM Food<br />&nbsp;&nbsp; 3. Technology, gadgets and consumerism<br />&nbsp;&nbsp; 4. The future for cars<br />&nbsp;&nbsp; 5. New technologies supporting learning<br />&nbsp;&nbsp; 6. Technology and sport<br />&nbsp;&nbsp; 7. Space travel<br />&nbsp;&nbsp; 8. Highest building - Petronas Towers<br />&nbsp;&nbsp; 9. The London "Gherkin" building<br />&nbsp; 10. Dam projects<br />&nbsp; 11. Atomic energy debate<br />&nbsp; 12. Internet crime</p>]]></describe_long>
    <status>1</status>
    <price>22.00</price>
    <price_promo>0.00</price_promo>
    <covers_0>http://zantes.pl/uploads/covers/JxxnEvMYeZ_150.jpg</covers_0>
    <title_sub/>
    <categories_0>zaawansowany</categories_0>
    <producer_id>21</producer_id>
    <producer_producer>edgard</producer_producer>
    <url>http://zantes.pl/368-angielski-world-today-technology-and-science</url>
  </item>
  <item>
    <id>361</id>
    <time>2009-12-03 15:25:31</time>
    <title><![CDATA[Angielski. Adventure]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p><strong>Angielski. Adventure</strong> zawiera 12 r&oacute;żnorodnych lekcji prezentujących teksty, scenki i dialogi, kt&oacute;re opowiadają o egzotycznych podr&oacute;żach, niezwykłych przygodach i sportach ekstremalnych.</p>
<p>Kurs <strong>Angielski. Adventure </strong>przeznaczony jest dla os&oacute;b średnio zaawansowanych (przynajmniej po roku nauki) oraz wszystkich, kt&oacute;rzy dawno nie mieli kontaktu z językiem lub chcą doskonalić rozumienie ze słuchu.</p>
<p><strong>Spis treści:<br /></strong></p>
<ul>
<li><strong>Unit 1 - Where to go and why?</strong> 
<ul>
<li>Lesson 1 - Gorilla tracking </li>
<li>Lesson 2 - Sightseeing in London </li>
<li>Lesson 3 - Birdwatching </li>
<li>Lesson 4 - Gap year </li>
</ul>
</li>
<li> <strong>Unit 2 - Holiday of a lifetime</strong> 
<ul>
<li>Lesson 5 - An adventure tour of Africa </li>
<li>Lesson 6 - Easter Island </li>
<li>Lesson 7 - The Falkland Islands </li>
<li>Lesson 8 - Specialist holidays </li>
</ul>
</li>
<li><strong>Unit 3 - Extreme sports </strong>
<ul>
<li>Lesson 9 - Rafting </li>
<li>Lesson 10 - Mad keen on snowboarding </li>
<li>Lesson 11 - Paragliding </li>
<li>Lesson 12 - Climbing </li>
</ul>
</li>
</ul>
<p><strong>W skład kursu wchodzą:</strong></p>
<ul>
<li>nagrania w formacie mp3,</li>
<li>książeczka w formacie PDF, a w niej:  
<ul>
<li>pełne teksty wszystkich nagrań i dialog&oacute;w,</li>
<li>słowniczek do każdej lekcji,</li>
<li>odpowiedzi do ćwiczeń.</li>
</ul>
</li>
</ul>]]></describe_long>
    <status>1</status>
    <price>21.99</price>
    <price_promo>0.00</price_promo>
    <covers_0>http://zantes.pl/uploads/covers/uhJVEphDyR_150.jpg</covers_0>
    <title_sub/>
    <categories_0>zaawansowany</categories_0>
    <producer_id>21</producer_id>
    <producer_producer>edgard</producer_producer>
    <url>http://zantes.pl/361-angielski-adventure</url>
  </item>
  <item>
    <id>908</id>
    <time>2010-10-08 00:55:29</time>
    <title><![CDATA[Angielski. At work]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Kurs audio <strong>Angielski. At Work</strong> zawiera 16 lekcji prezentujących r&oacute;żnorodne teksty, scenki i dialogi związane z pracą zawodową.</p>
<p>Przeznaczona jest dla os&oacute;b średnio zaawansowanych (przynajmniej po roku nauki) oraz wszystkich, kt&oacute;re dawno nie miały kontaktu z językiem lub chcą doskonalić rozumienie ze słuchu.</p>
<p>Tematyka tej części kursu obejmuje słownictwo i zwroty związane z pracą oraz szukaniem pracy, a także z codziennym życiem w biurze.</p>
<p>Spis treści:</p>
<p><strong>Unit 1 - Looking for a job </strong></p>
<ul>
<li>Lesson 1 - How to apply for a job succesfully </li>
<li>Lesson 2 - Recruiting for the new position </li>
<li>Lesson 3 - Getting more information about the post </li>
<li>Lesson 4 - Job interview - Sales Manager </li>
<li>Lesson 5 - Job interview - waitress </li>
</ul>
<p><strong>Unit 2 - At work</strong></p>
<ul>
<li>Lesson 6 - Scheduling the working week </li>
<li>Lesson 7 - Being late </li>
<li>Lesson 8 - Rescheduling a meeting </li>
<li>Lesson 9 - Asking for leave </li>
<li>Lesson 10 - Getting promoted </li>
<li>Lesson 11 - Talking about your job </li>
<li>Lesson 12 - The balance between work and life </li>
</ul>
<p><strong>Unit 3 - My ideal job </strong></p>
<ul>
<li>Lesson 13 - A career in a big international company </li>
<li>Lesson 14 - Freelance writer </li>
<li> Lesson 15 - A self-employed cafe owner </li>
<li>Lesson 16 - An artist</li>
</ul>
<p><strong>W skład kursu wchodzą:</strong></p>
<ul>
<li>nagrania w formacie mp3,</li>
<li>książeczka w formacie PDF.</li>
</ul>]]></describe_long>
    <status>1</status>
    <price>22.50</price>
    <price_promo>0.00</price_promo>
    <covers_0>http://zantes.pl/uploads/covers/ufpXMGrVRg_150.jpg</covers_0>
    <title_sub/>
    <categories_0>średnio zaawansowany</categories_0>
    <producer_id>21</producer_id>
    <producer_producer>edgard</producer_producer>
    <url>http://zantes.pl/908-angielski-at-work</url>
  </item>
  <item>
    <id>356</id>
    <time>2009-12-03 15:25:30</time>
    <title><![CDATA[Angielski. Business English]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p><strong>Angielski. Business English</strong> zawiera 13 r&oacute;żnorodnych lekcji prezentujących teksty i dialogi związane z biznesem i pracą zawodową.</p>
<p>Kurs przeznaczony jest dla os&oacute;b pracujących (lub chcących pracować) w zagranicznych firmach, utrzymujących kontakty służbowe z cudzoziemcami oraz wszystkich, kt&oacute;re chcą swobodnie posługiwać się językiem angielskim w życiu zawodowym.</p>
<p>Audio Kurs <strong>Angielski. Business English</strong> uczy nie tylko specjalistycznego słownictwa, ale też doskonali rozumienie ze słuchu i umiejętność komunikowania się w sytuacjach biznesowych.</p>
<p><strong>Spis treści: </strong></p>
<ul>
<li><strong>Unit 1 - The Company</strong> </li>
<li>Lesson 1 - Company structure </li>
<li>Lesson 2 - IT </li>
<li>Lesson 3 - Marketing </li>
<li>Lesson 4 - The job of a brand manager </li>
<li>Lesson 5 - Accountancy </li>
<li>Lesson 6 - Company Annual Report </li>
<li><strong>Unit 2 - Doing business </strong></li>
<li>Lesson 7 - Advertising </li>
<li>Lesson 8 - Finance </li>
<li>Lesson 9 - Networking </li>
<li>Lesson 10 - Conference </li>
<li><strong>Unit 3 - Money and business </strong></li>
<li>Lesson 11 - Bank </li>
<li>Lesson 12 - Internet banking </li>
<li>Lesson 13 - The City of London &amp; Stock Exchange </li>
</ul>
<p><strong>W skład kursu wchodzą:</strong></p>
<ul>
<li>nagrania w formacie mp3,</li>
<li>książeczka w formacie PDF, a w niej:   
<ul>
<li>pełne teksty wszystkich nagrań i dialog&oacute;w,</li>
<li>słowniczek do każdej lekcji,</li>
<li>odpowiedzi do ćwiczeń.</li>
</ul>
</li>
</ul>]]></describe_long>
    <status>1</status>
    <price>22.00</price>
    <price_promo>0.00</price_promo>
    <covers_0>http://zantes.pl/uploads/covers/e2015c7eed2df4a69ab96d4728eaaff12ca3f497_150.jpg</covers_0>
    <title_sub/>
    <categories_0>zaawansowany</categories_0>
    <producer_id>21</producer_id>
    <producer_producer>edgard</producer_producer>
    <url>http://zantes.pl/356-angielski-business-english</url>
  </item>
  <item>
    <id>1138</id>
    <time>2011-06-22 17:23:27</time>
    <title><![CDATA[Angielski. Czasowniki nieregularne z ćwiczeniami]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p><strong>Angielski Czasowniki nieregularne z ćwiczeniami (kurs audio)</strong> jest kursem uczącym wszystkich form i doskonalącym umiejętność posługiwania się najważniejszymi czasownikami nieregularnymi w r&oacute;żnych czasach.</p>
<p>Każdy z czasownik&oacute;w opatrzono wzorcowymi zdaniami pokazującymi prawidłowe użycie w trzech formach: Present Simple, Past Simple, Past Participle.</p>
<p>Kurs zawiera wysokiej jakości nagrania profesjonalnych lektor&oacute;w - rodowitych Brytyjczyk&oacute;w. Znajomość czasownik&oacute;w nieregularnych wraz z umiejętnością osadzenia ich we właściwym kontekście jest niezbędna dla os&oacute;b początkujących i poszukujących dobrych wzorc&oacute;w językowych. Spr&oacute;buj - efekty Cię zaskoczą!</p>
<p>Audio Kurs obejmuje 12 lekcji, 136 minut nagrań (pliki mp3). W każdej zamieszczono 8-10 czasownik&oacute;w, ich trzy formy, przykładowe zdania w r&oacute;żnych czasach, pełne tłumaczenie na język polski oraz ćwiczenia weryfikujące umiejętność ich wykorzystania w praktyce.</p>
<p>W podręczniku (plik PDF), w tabelach wyjaśniono budowę zdań w sześciu czasach oraz zasady tworzenia strony biernej.</p>]]></describe_long>
    <status>1</status>
    <price>26.90</price>
    <price_promo>0.00</price_promo>
    <covers_0>http://zantes.pl/uploads/covers/rrfhUoekqW_150.jpg</covers_0>
    <title_sub/>
    <categories_0>początkujący</categories_0>
    <categories_1>średnio zaawansowany</categories_1>
    <producer_id>21</producer_id>
    <producer_producer>edgard</producer_producer>
    <url>http://zantes.pl/1138-angielski-czasowniki-nieregularne-z-cwiczeniami</url>
  </item>
  <item>
    <id>64</id>
    <time>2009-12-03 15:24:15</time>
    <title><![CDATA[Angielski. Czasy gramatyczne]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Kurs <strong>Angielski. Czasy gramatyczne</strong> do samodzielnej nauki ze słuchu z serii Listen &amp; Learn.</p>
<p>Specjalnie opracowany kurs stopniowo uczy 10 najważniejszych czas&oacute;w gramatycznych, niezbędnych do poprawnego porozumiewania się w języku angielskim.</p>
<p>Zr&oacute;żnicowane ćwiczenia utrwalają poznane formy gramatyczne oraz uczą, jak stosować czasy w praktyce.</p>
<p>Nagrane polecenia i wyjaśnienia gramatyczne w języku polskim ułatwiają naukę.</p>
<p><strong>Materiał kursu: </strong></p>
<ol>
<li>Present Simple </li>
<li>Present Continuous </li>
<li>Simple Past </li>
<li>Present Perfect </li>
<li>Future Forms - plany i decyzje </li>
<li>Future Forms - przewidywanie, prośby, obietnice </li>
<li>Past Continuous </li>
<li>Past Perfect </li>
<li>Present Perfect Continuous </li>
<li>Past Perfect Continuous </li>
<li>Dodatkowo - 100 czasownik&oacute;w nieregularnych </li>
</ol>
<p><strong>W każdej lekcji: </strong></p>
<ul>
<li>LISTEN - dialog lub tekst prezentujący użycie czasu w konkretnej sytuacji</li>
<li>REPEAT - powtarzanie i utrwalanie zdań i pytań w każdym czasie</li>
<li>SPEAK - samodzielne tworzenie zdań i pytań według instrukcji podawanych przez lektora </li>
</ul>
<p><strong>Zawartość kursu: </strong></p>
<ul>
<li>pliki mp3 (96 min), </li>
<li>pliki lrc (Karaoke), </li>
<li>plik m4b (na iPod), </li>
<li>plik PDF z tekstami kursu, czyli dialogi, sł&oacute;wka, zwroty itp. (27 str.), </li>
<li>instrukcja korzystania z kursu na mp3 i systemu Karaoke.</li>
</ul>]]></describe_long>
    <status>1</status>
    <price>16.90</price>
    <price_promo>0.00</price_promo>
    <covers_0>http://zantes.pl/uploads/covers/vhzMCfVsRg_150.jpg</covers_0>
    <title_sub/>
    <categories_0>średnio zaawansowany</categories_0>
    <producer_id>7</producer_id>
    <producer_producer>DIM</producer_producer>
    <url>http://zantes.pl/64-angielski-czasy-gramatyczne</url>
  </item>
  <item>
    <id>362</id>
    <time>2009-12-03 15:25:31</time>
    <title><![CDATA[Angielski. Czasy z ćwiczeniami]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p><strong>Angielski. Czasy z ćwiczeniami </strong>uczy posługiwania się angielskimi czasami - Tenses.</p>
<p>Czasy z ćwiczeniami zapoznają z zasadami użycia m.in. Present Simple, Past Continuous, Present Perfect, Present Perfect Continuous, Past Perfect, Future Simple, Future Continuous oraz going to.</p>
<p>Kurs w przystępny spos&oacute;b wyjaśnia zasady tworzenia pytań i przeczeń. Przykładowe zdania pozwalają na szybkie opanowanie umiejętności praktycznego stosowania czas&oacute;w, zaś ćwiczenia przygotowują do poprawnego posługiwania się nimi na co dzień.</p>
<p>Spr&oacute;buj - efekty Cię zaskoczą!</p>
<p>Audio <strong>Kurs Angielski. Czasy z ćwiczeniami</strong> obejmuje 72 minuty nagrań native speaker&oacute;w. W każdej z 10 lekcji zamieszczono liczne przykłady zdań z tłumaczeniami na język polski, zasady użycia czas&oacute;w oraz ćwiczenia weryfikujące umiejętność ich zastosowania w praktyce.</p>
<p><strong>Spis treści:</strong></p>
<ul>
<li>Lekcja 1 - Present Simple </li>
<li>Lekcja 2 - Present Continuous </li>
<li>Lekcja 3 - Past Simple </li>
<li>Lekcja 4 - Past Continuous </li>
<li>Lekcja 5 - Present Perfect </li>
<li>Lekcja 6 - Present Perfect Contiuous </li>
<li> Lekcja 7 - Past Perfect </li>
<li>Lekcja 8 - Future Simple WILL </li>
<li>Lekcja 9 - TO BE GOING TO </li>
<li>Lekcja 10 - Future Continuous</li>
</ul>
<p><strong>W skład kursu wchodzą:</strong></p>
<ul>
<li>nagrania w formacie mp3,</li>
<li>książeczka w formacie PDF.</li>
</ul>]]></describe_long>
    <status>1</status>
    <price>16.99</price>
    <price_promo>0.00</price_promo>
    <covers_0>http://zantes.pl/uploads/covers/gstCjhgwCf_150.jpg</covers_0>
    <title_sub/>
    <categories_0>początkujący</categories_0>
    <categories_1>średnio zaawansowany</categories_1>
    <producer_id>21</producer_id>
    <producer_producer>edgard</producer_producer>
    <url>http://zantes.pl/362-angielski-czasy-z-cwiczeniami</url>
  </item>
  <item>
    <id>363</id>
    <time>2009-12-03 15:25:32</time>
    <title><![CDATA[Angielski. Gramatyka dla początkujących]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Audio Kurs <strong>Angielski. Gramatyka</strong> to kurs do samodzielnej nauki dla os&oacute;b początkujących i zaczynających naukę.</p>
<p>Kurs objaśnia najważniejsze zagadnienia: budowa zdania, tworzenie pytań, zaimki, najczęściej używane czasy, czasowniki nieregularne i inne. Zaletą kursu są przystępnie wytłumaczone reguły oraz liczne przykłady.</p>
<p>Praktyczne ćwiczenia sprawią, że zrozumiesz i zapamiętasz zasady gramatyczne. Lektorami są profesjonalni lektorzy - wyłącznie native speakers.</p>
<p><strong>Spis treści: </strong></p>
<ul>
<li>Lekcja 1 - Rzeczowniki </li>
<li>Lekcja 2 - Przedimek określony i nieokreślony a, an, the </li>
<li>Lekcja 3 - Zaimki </li>
<li>Lekcja 4 - Czasowniki to be (być) i to have (mieć) </li>
<li>Lekcja 5 - Czasowniki </li>
<li>Lekcja 6 - Szyk zdania, tworzenie pytań i przeczeń </li>
<li>Lekcja 7 - Czas teraźniejszy Present Simple </li>
<li>Lekcja 8 - Czas teraźniejszy ciągły Present Continuous </li>
<li>Lekcja 9 - Czas przeszły Past Simple </li>
<li>Lekcja 10 - Czas przeszły ciągły Past Continuous </li>
<li>Lekcja 11 - Czas Present Perfect Formy czasownik&oacute;w nieregularnych </li>
</ul>
<p><strong>W skład kursu wchodzą:</strong></p>
<ul>
<li>nagrania w formacie mp3,</li>
<li>książeczka w formacie PDF, a w niej: 
<ul>
<li>pełne teksty wszystkich nagrań wraz z tłumaczeniami,</li>
<li>odpowiedzi do ćwiczeń,</li>
<li>dodatkowe zadania,</li>
<li>formy czasownik&oacute;w nieregularnych.</li>
</ul>
</li>
</ul>]]></describe_long>
    <status>1</status>
    <price>16.99</price>
    <price_promo>0.00</price_promo>
    <covers_0>http://zantes.pl/uploads/covers/ymfCyMLljt_150.jpg</covers_0>
    <title_sub/>
    <categories_0>początkujący</categories_0>
    <producer_id>21</producer_id>
    <producer_producer>edgard</producer_producer>
    <url>http://zantes.pl/363-angielski-gramatyka</url>
  </item>
  <item>
    <id>57</id>
    <time>2009-12-03 15:24:13</time>
    <title><![CDATA[Angielski. Grammar practice]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Kurs <strong>Angielski. Grammar practice</strong> do samodzielnej nauki ze słuchu, kt&oacute;rego gł&oacute;wnym celem jest nauka i trwałe zapamiętanie konstrukcji gramatycznych, najczęściej stosowanych w codziennych rozmowach i tekstach pisanych, wymaganych na testach i egzaminach: FCE, CAE oraz maturze na poziomie rozszerzonym.</p>
<p>Dzięki specjalnie opracowanym ćwiczeniom kurs umożliwia naukę w dowolnym miejscu i czasie &ndash; w drodze do pracy i szkoły, w podr&oacute;ży, w domu.</p>
<p><strong>W każdej lekcji:</strong></p>
<ol>
<li>Listen - nauka gramatyki w kontekście, słuchanie dialogu lub tekstu prezentującego wybrane zagadnienia gramatyczne </li>
<li>Repeat - powtarzanie i utrwalanie poznanych form w zdaniach </li>
<li>Speak - samodzielne tworzenie zdań z r&oacute;żnymi formami gramatycznymi według instrukcji lektora</li>
</ol>
<p><strong>Materiał kursu:</strong></p>
<ul>
<li> Lesson 1: Conditionals (types: 0, 1, 2) </li>
<li>Lesson 2: Conditionals (type 3 &amp; mixed) </li>
<li>Lesson 3: Unreal time (wish/if only/suppose/supposing/it&rsquo;s time) </li>
<li>Lesson 4: Would rather/would prefer/prefer </li>
<li>Lesson 5: The Passive </li>
<li>Lesson 6: The Passive &amp; causative "have" </li>
<li>Lesson 7: Reported Speech </li>
<li>Lesson 8: Reported Speech - introductory verbs </li>
<li>Lesson 9: Modal verbs (can/could/may/might) </li>
<li>Lesson 10: Modal verbs (must/have to/need) </li>
<li>Lesson 11: Relative clauses </li>
<li>Lesson 12: Clauses of contrast/reason/result/purpose </li>
</ul>
<p><strong>W książeczce PDF:</strong> pełny tekst kursu: dialogi, zdania i pytania do powtarzania, ćwiczenia sprawdzające z przykładowymi odpowiedziami; dodatkowo w książeczce pełne wyjaśnienia gramatyki po polsku oraz Glossary (słowniczek)</p>
<p><strong>Zawartość kursu:</strong></p>
<ul>
<li>pliki mp3 (100 min), </li>
<li>pliki lrc (Karaoke), </li>
<li>plik m4b (na iPod), </li>
<li>plik PDF (42 str.), </li>
<li>instrukcja korzystania z kursu na mp3 i systemu Karaoke.</li>
</ul>]]></describe_long>
    <status>1</status>
    <price>18.91</price>
    <price_promo>0.00</price_promo>
    <covers_0>http://zantes.pl/uploads/covers/d78159a01a49928ec686a95353a319389ca6714c_150.jpg</covers_0>
    <title_sub/>
    <categories_0>średnio zaawansowany</categories_0>
    <categories_1>zaawansowany</categories_1>
    <producer_id>7</producer_id>
    <producer_producer>DIM</producer_producer>
    <url>http://zantes.pl/57-angielski-grammar-practice</url>
  </item>
  <item>
    <id>60</id>
    <time>2009-12-03 15:24:14</time>
    <title><![CDATA[Angielski. Idioms (część 1 i 2)]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Kurs <strong>Angielski. Idioms (część 1 i 2)</strong> z serii Listen &amp; Learn na poziomie średnio zaawansowanym i zaawansowanym.</p>
<p>Kurs uczy ponad 300 idiom&oacute;w najczęściej używanych w codziennych rozmowach.</p>
<p>W każdej lekcji - zwroty nagrane z tłumaczeniami, prezentacja idiom&oacute;w w kontekście, zdania utrwalające do powtarzania, ciekawa historyjka ułatwiająca zapamiętanie wyrażeń oraz samodzielne tworzenie zdań z idiomami według instrukcji lektora.</p>
<p>LISTEN - REPEAT - SPEAK to sprawdzona metoda pozwalająca na skuteczne opanowanie materiału kursu. To efektywna nauka, łatwa i dostępna dla każdego.</p>
<p><strong>Materiał kursu: </strong></p>
<p><strong>Part 1:</strong> Idioms in situations" - nauka zwrot&oacute;w występujących w typowych sytuacjach:</p>
<ul>
<li>Business and Money</li>
<li>Work</li>
<li>Time</li>
<li>Conversation</li>
<li>Discussion</li>
<li>Problems</li>
<li>Behaviour</li>
<li>Feelings</li>
<li>Health, Illness and Death</li>
<li>Crime</li>
<li>Entertainment</li>
<li> Holiday and Travel</li>
<li>Family </li>
</ul>
<p><strong>Part 2: </strong>Different idiomatic expressions - r&oacute;żne zwroty idiomatyczne tworzone z nazwami zwierząt, części ciała, kolor&oacute;w, a także por&oacute;wnania, kr&oacute;tkie powiedzonka i przysłowia.</p>
<p><strong>Zawartość kursu:</strong></p>
<ul>
<li>pliki mp3 (195 min), </li>
<li>pliki lrc (Karaoke), </li>
<li>plik m4b (na iPod), </li>
<li>plik PDF z tekstami kursu, czyli dialogi, sł&oacute;wka, zwroty itp. (63 str.), </li>
<li>instrukcja korzystania z kursu na mp3 i systemu Karaoke.</li>
</ul>]]></describe_long>
    <status>1</status>
    <price>24.90</price>
    <price_promo>0.00</price_promo>
    <covers_0>http://zantes.pl/uploads/covers/YPzpXhrLqg_150.jpg</covers_0>
    <title_sub/>
    <categories_0>średnio zaawansowany</categories_0>
    <categories_1>zaawansowany</categories_1>
    <producer_id>7</producer_id>
    <producer_producer>DIM</producer_producer>
    <url>http://zantes.pl/60-angielski-idioms-czesc-1-i-2</url>
  </item>
  <item>
    <id>364</id>
    <time>2009-12-03 15:25:32</time>
    <title><![CDATA[Angielski. Idiomy]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p><strong>Angielski. Idiomy</strong> to Audio Kurs skutecznie uczący blisko 200 najważniejszych idiom&oacute;w angielskich.</p>
<p>Przeznaczony jest dla os&oacute;b średnio zaawansowanych i zaawansowanych, kt&oacute;re chciałyby poszerzyć swoją znajomość angielskiego słownictwa oraz udoskonalić rozumienie ze słuchu.</p>
<p>Kurs składa się z 17 lekcji (73 minuty nagrań), każda z nich zawiera naukę nowych zwrot&oacute;w, nagrania zdań z przykładem ich użycia oraz dialog lub tekst pokazujący ich występowanie w kontekście.</p>
<p>Każda lekcja kończy się ćwiczeniami powt&oacute;rkowymi, dzięki kt&oacute;rym idiomy zostają trwale zapamiętane. Kurs oferuje wysokiej jakośći nagrania tylko native speaker&oacute;w.</p>
<p><strong>W skład kursu wchodzą:</strong></p>
<ul>
<li>nagrania w formacie mp3,</li>
<li>książeczka w formacie PDF.</li>
</ul>]]></describe_long>
    <status>1</status>
    <price>16.99</price>
    <price_promo>0.00</price_promo>
    <covers_0>http://zantes.pl/uploads/covers/zHuppmVieX_150.jpg</covers_0>
    <title_sub/>
    <categories_0>średnio zaawansowany</categories_0>
    <categories_1>zaawansowany</categories_1>
    <producer_id>21</producer_id>
    <producer_producer>edgard</producer_producer>
    <url>http://zantes.pl/364-angielski-idiomy</url>
  </item>
  <item>
    <id>365</id>
    <time>2009-12-03 15:25:32</time>
    <title><![CDATA[Angielski. Konwersacje]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Audio <strong>Kurs Angielski. Konwersacje</strong> uczy prowadzenia swobodnych rozm&oacute;w i aktywnego komunikowania się.</p>
<p>Kurs polecany jest zar&oacute;wno osobom początkującym, jak i średnio zaawansowanym, kt&oacute;re pragną wzbogacić zas&oacute;b słownictwa.</p>
<p>Konwersacje obejmują ponad 60 dialog&oacute;w, uporządkowanych tematycznie w 17 lekcjach, m.in.: rozmowa o pogodzie, zgubiłam się w mieście, dzwonię w sprawie pracy, w restauracji, u lekarza, składanie reklamacji, m&oacute;j szef to potw&oacute;r, planowanie oficjalnego spotkania.</p>
<p>W każdej lekcji znajdują się r&oacute;wnież najbardziej przydatne w codziennych sytuacjach sł&oacute;wka, gotowe zwroty oraz ćwiczenia utrwalające.</p>
<p>Kurs jest doskonałą pomocą dla wszystkich przygotowujących się do egzamin&oacute;w ustnych oraz dla wyjeżdżających za granicę. Polecany jest r&oacute;wnież osobom, kt&oacute;re mają problemy z rozumieniem ze słuchu lub trudności w podjęciu konwersacji z obcokrajowcem.</p>
<p><strong>W skład kursu wchodzą:</strong></p>
<ul>
<li>nagrania w formacie mp3 - ponad 220 minut wysokiej jakości nagrań native speaker&oacute;w - w wersji wolniejszej, z tłumaczeniem, i w oryginalnym tempie,</li>
<li>książeczka w formacie PDF - pełny zapis wszystkich nagrań, tłumaczenia, ćwiczenia i klucz odpowiedzi oraz dodatek: określenia czasu i daty, najważniejsze przyimki.</li>
</ul>]]></describe_long>
    <status>1</status>
    <price>26.90</price>
    <price_promo>0.00</price_promo>
    <covers_0>http://zantes.pl/uploads/covers/QHzKkWzQac_150.jpg</covers_0>
    <title_sub/>
    <categories_0>początkujący</categories_0>
    <categories_1>średnio zaawansowany</categories_1>
    <producer_id>21</producer_id>
    <producer_producer>edgard</producer_producer>
    <url>http://zantes.pl/365-angielski-konwersacje</url>
  </item>
  <item>
    <id>677</id>
    <time>2010-04-12 15:35:58</time>
    <title><![CDATA[Angielski. Konwersacje dla gimnazjum]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Kurs <strong>Angielski. Konwersacje dla gimnazjum</strong> przeznaczony dla młodzieży gimnazjalnej, kt&oacute;rego celem jest pokonanie "bariery" w m&oacute;wieniu, rozwijanie umiejętności m&oacute;wienia i rozumienia ze słuchu oraz przygotowanie do egzaminu kończącego gimnazjum.</p>
<p>Kolejne lekcje w przystępny i ciekawy spos&oacute;b wprowadzają nowy materiał, utrwalają poznane sł&oacute;wka, uczą poprawnej wymowy i tworzenia wypowiedzi, wymaganych na poziomie gimnazjum.</p>
<p>W każdej lekcji dialog, tematycznie zebrane zwroty i zdania do powtarzania (wszystkie sł&oacute;wka i wyrażenia nagrane z tłumaczeniami) oraz rozmowa z lektorem. Wszystko po to, aby m&oacute;wienie i rozumienie po angielsku przestało sprawiać problemy.</p>
<p>Uzupełnieniem nagrania jest książeczka w formacie pdf z pełnym tekstem kursu, tłumaczeniami i odpowiedziami do ćwiczeń.</p>
<p>To efektywna nauka, łatwa i dostępna dla każdego.</p>
<p><strong>Materiał kursu:</strong></p>
<ul>
<li> Lesson 1 My Hobby </li>
<li>Lesson 2 A Sports Fan! </li>
<li>Lesson 3 At a party </li>
<li>Lesson 4 A school trip </li>
<li>Lesson 5 On holiday </li>
<li>Lesson 6 At School </li>
<li>Lesson 7 Fashion </li>
<li>Lesson 8 Health problems </li>
<li>Lesson 9 Food and drinks </li>
<li>Lesson 10 The world around </li>
</ul>
<p><strong>Każda lekcja ma następujący schemat: </strong></p>
<p>1. Dialog wprowadzający tematykę lekcji.</p>
<p>2. Powtarzanie nowych sł&oacute;w i zwrot&oacute;w, utrwalanie całych zdań i pytań w r&oacute;żnych sytuacjach.</p>
<p>3. Odpowiadanie na pytania oraz samodzielne tworzenie zdań i pytań według instrukcji lektora.</p>
<p><strong>Zawartość kursu:</strong></p>
<ul>
<li>pliki mp3 (71 min), </li>
<li>pliki lrc (Karaoke), </li>
<li>plik m4b (na iPod), </li>
<li>plik PDF z tekstami kursu, czyli dialogi, sł&oacute;wka, zwroty itp. (23 strony), </li>
<li>instrukcja korzystania z kursu na mp3 i systemu Karaoke.</li>
</ul>]]></describe_long>
    <status>1</status>
    <price>19.90</price>
    <price_promo>0.00</price_promo>
    <covers_0>http://zantes.pl/uploads/covers/ba789222580a62cba78115784ae1ed5207718553_150.jpg</covers_0>
    <title_sub/>
    <categories_0>początkujący</categories_0>
    <categories_1>średnio zaawansowany</categories_1>
    <producer_id>7</producer_id>
    <producer_producer>DIM</producer_producer>
    <url>http://zantes.pl/677-angielski-konwersacje-dla-gimnazjum</url>
  </item>
  <item>
    <id>61</id>
    <time>2009-12-03 15:24:14</time>
    <title><![CDATA[Angielski. Konwersacje dla początkujących]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Kurs <strong>Angielski. Konwersacje dla początkujących</strong> z serii Listen &amp; Learn do samodzielnej nauki ze słuchu, kt&oacute;rego celem jest pokonanie "bariery" w m&oacute;wieniu.</p>
<p>Kurs obejmuje 64 tematy codziennych konwersacji - 120 sytuacji doskonalących wypowiadanie się, ponad 1100 sł&oacute;w, zwrot&oacute;w i pełnych zdań do powtarzania. Wszystkie słowa i wyrażenia nagrane są z tłumaczeniami, co ułatwia korzystanie z kursu oraz pozwala szybko je opanować i utrwalić.</p>
<p>Materiał wprowadzony w lekcji następnie pojawia się w ćwiczeniach na m&oacute;wienie, a nagrane przykładowe odpowiedzi pozwalają na natychmiastowe sprawdzenie swojej wypowiedzi.</p>
<p>To efektywna nauka, łatwa i dostępna dla każdego.</p>
<p><strong>Materiał kursu: </strong></p>
<ul>
<li>Lesson 1 Hello </li>
<li>Lesson 2 People </li>
<li>Lesson 3 Family and friends </li>
<li>Lesson 4 Everyday life </li>
<li>Lesson 5 The world around </li>
<li>Lesson 6 Travel </li>
<li>Lesson 7 Free time </li>
<li>Lesson 8 School </li>
<li>Lesson 9 Work </li>
<li>Lesson 10 Food and drink </li>
</ul>
<p><strong>W każdej lekcji:</strong></p>
<p>1. Nauka sł&oacute;w i zwrot&oacute;w niezbędnych do prowadzenia rozmowy</p>
<p>2. Powtarzanie i utrwalanie całych zdań i pytań w r&oacute;żnych sytuacjach</p>
<p>3. Odpowiadanie na pytania oraz samodzielne tworzenie zdań i pytań według instrukcji lektora</p>
<p><strong>Zawartość kursu: </strong></p>
<ul>
<li>pliki mp3 (153 min), </li>
<li>pliki lrc (Karaoke), </li>
<li>plik m4b (na iPod), </li>
<li>plik PDF z tekstami kursu, czyli dialogi, sł&oacute;wka, zwroty itp. (29 str.), </li>
<li>instrukcja korzystania z kursu na mp3 i systemu Karaoke.</li>
</ul>]]></describe_long>
    <status>1</status>
    <price>18.91</price>
    <price_promo>0.00</price_promo>
    <covers_0>http://zantes.pl/uploads/covers/TztVxobcqU_150.jpg</covers_0>
    <title_sub/>
    <categories_0>początkujący</categories_0>
    <producer_id>7</producer_id>
    <producer_producer>DIM</producer_producer>
    <url>http://zantes.pl/61-angielski-konwersacje-dla-poczatkujacych</url>
  </item>
  <item>
    <id>707</id>
    <time>2010-04-18 20:18:29</time>
    <title><![CDATA[Angielski. Konwersacje dla początkujących]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Kurs <strong>Angielski. Konwersacje dla początkujących</strong> przeznaczony jest jest dla os&oacute;b początkujących, kt&oacute;re chcą się nauczyć albo udoskonalić umiejętność prowadzenia swobodnych rozm&oacute;w. Kurs jest polecany wszystkim tym, kt&oacute;rzy chcą płynnie rozmawiać po angielsku.</p>
<p>Kurs zawiera kilkadziesiąt dialog&oacute;w, naukę przydatnych sł&oacute;w i zwrot&oacute;w oraz zestaw ciekawych ćwiczeń. Tematy rozm&oacute;w obejmują praktyczne, życiowe sytuacje, m.in. spotkanie w klubie, szukanie pracy, zakupy przez Internet, wizyta u lekarza, wymarzone wakacje, problemy z komunikacją miejską, a także zagadnienia związane z pracą czy studiami.</p>
<p>Angielski. Konwersacje dla początkujących:</p>
<ul>
<li>155 minut wysokiej jakości nagrań - tylko native speakerzy,</li>
<li>kilkadziesiąt ciekawych i praktycznych dialog&oacute;w,</li>
<li>nauka prowadzenia swobodnych rozm&oacute;w,</li>
<li>słowa i praktyczne zwroty na każdą okazję,</li>
<li>w książce zapis nagrań wraz z tłumaczeniami,</li>
<li>ćwiczenia utrwalające z kluczem odpowiedzi.</li>
</ul>
<p>Książka w formacie pliku PDF (72 str.) zawiera dialogi, sł&oacute;wka i tłumaczenia na język polski. W każdej z 16 lekcji znajdują się przykłady interesujących dialog&oacute;w, ciekawe sł&oacute;wka i zwroty oraz praktyczne konwersacje na każdą okazję.</p>
<p>W podręczniku zamieszczono r&oacute;wnież kilkadziesiąt r&oacute;żnorodnych ćwiczeń - doskonalących umiejętność swobodnego komunikowania się oraz utrwalających nowo poznane słowa i zwroty. Na końcu podręcznika umieszczono klucz odpowiedzi.</p>
<p>Wysokiej jakości nagrania w formacie mp3 (155 minut) większości zdań i dialog&oacute;w pozwalają osłuchać się z językiem, poznać prawidłową wymowę oraz przećwiczyć rozumienie ze słuchu i uczyć się metodą powtarzania. Wszystkie sł&oacute;wka, zwroty oraz dialogi wraz z tłumaczeniami zostały udźwiękowione przez profesjonalnych lektor&oacute;w.</p>
<p><strong>Spis lekcji:</strong></p>
<ul>
<li>Lekcja 1: Przedstawianie się i poznawanie innych</li>
<li>Lekcja 2: Rodzina i przyjaciele</li>
<li>Lekcja 3: Czynności codzienne</li>
<li>Lekcja 4: W mieście</li>
<li>Lekcja 5: Praca</li>
<li>Lekcja 6: Nauka w szkole</li>
<li>Lekcja 7: Czas wolny</li>
<li>Lekcja 8: Jedzenie</li>
<li>Lekcja 9: Wakacje</li>
<li>Lekcja 10: Podr&oacute;żowanie</li>
<li>Lekcja 11: Bank, pieniądze, poczta</li>
<li>Lekcja 12: Zdrowie i dobra kondycja</li>
<li>Lekcja 13: Wygląd zewnętrzny i osobowość</li>
<li>Lekcja 14: Zakupy</li>
<li>Lekcja 15: Spotkania</li>
<li>Lekcja 16: Rozmowy o niczym</li>
<li>Lekcja 17: Komunikacja</li>
<li>Odpowiedzi </li>
</ul>]]></describe_long>
    <status>1</status>
    <price>16.99</price>
    <price_promo>0.00</price_promo>
    <covers_0>http://zantes.pl/uploads/covers/e8c4ee9b406af628d2e07e1d51290ac910895d42_150.jpg</covers_0>
    <title_sub/>
    <categories_0>początkujący</categories_0>
    <producer_id>21</producer_id>
    <producer_producer>edgard</producer_producer>
    <url>http://zantes.pl/707-angielski-konwersacje-dla-poczatkujacych</url>
  </item>
  <item>
    <id>58</id>
    <time>2009-12-03 15:24:13</time>
    <title><![CDATA[Angielski. Konwersacje dla średnio zaawansowanych]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Kurs <strong>Angielski. Konwersacje dla średnio zaawansowanych</strong> z serii Listen &amp; Learn do samodzielnej nauki ze słuchu.</p>
<p>Gł&oacute;wnym celem kursu jest pokonanie "bariery" w m&oacute;wieniu oraz opanowanie słownictwa pozwalającego na swobodne prowadzenie rozmowy, wymaganego r&oacute;wnież na egzaminach FCE, CAE i innych.</p>
<p>Kurs obejmuje 64 tematy codziennych konwersacji - 100 sytuacji doskonalących wypowiadanie się, ponad 1300 sł&oacute;w, zwrot&oacute;w i pełnych zdań do powtarzania.  Wszystkie słowa i wyrażenia nagrane są z tłumaczeniami, co ułatwia korzystanie z kursu oraz pozwala szybko je opanować i utrwalić.</p>
<p>Materiał wprowadzony w lekcji następnie pojawia się w ćwiczeniach na m&oacute;wienie, a nagrane przykładowe odpowiedzi pozwalają na natychmiastowe sprawdzenie swojej wypowiedzi.</p>
<p>To efektywna nauka, łatwa i dostępna dla każdego.</p>
<p><strong>Materiał kursu: </strong></p>
<p><strong>PART ONE: PEOPLE </strong></p>
<ul>
<li>Lesson 1 Family </li>
<li>Lesson 2 People&rsquo;s character and feelings </li>
<li>Lesson 3 Health </li>
</ul>
<p><strong>PART TWO: WORK &amp; CAREER </strong></p>
<ul>
<li>Lesson 4 Career prospects </li>
<li>Lesson 5 In business </li>
<li>Lesson 6 At work </li>
</ul>
<p><strong>PART THREE: NATURE </strong></p>
<ul>
<li>Lesson 7 The Environment </li>
<li>Lesson 8 Climate </li>
<li>Lesson 9 Natural disasters </li>
</ul>
<p><strong>PART FOUR: PUBLIC LIFE</strong></p>
<ul>
<li>Lesson 10 Politics and the economy </li>
<li>Lesson 11 Science and technology </li>
<li>Lesson 12 Crime </li>
</ul>
<p><strong>PART FIVE: SOCIAL LIFE </strong></p>
<ul>
<li>Lesson 13 Entertainment </li>
<li>Lesson 14 Socialising </li>
<li>Lesson 15 Leisure </li>
</ul>
<p><strong>W każdej lekcji: </strong></p>
<p>1. Nauka sł&oacute;w i zwrot&oacute;w niezbędnych do prowadzenia rozmowy</p>
<p>2. Powtarzanie i utrwalanie całych zdań i pytań w r&oacute;żnych sytuacjach</p>
<p>3. Odpowiadanie na pytania oraz samodzielne tworzenie zdań i pytań według instrukcji lektora</p>
<p><strong>Zawartość kursu: </strong></p>
<ul>
<li>pliki mp3 (155 min), </li>
<li>pliki lrc (Karaoke), </li>
<li>plik m4b (na iPod), </li>
<li>plik PDF z tekstami kursu, czyli dialogi, sł&oacute;wka, zwroty itp. (32 str.), </li>
<li>instrukcja korzystania z kursu na mp3 i systemu Karaoke.</li>
</ul>]]></describe_long>
    <status>1</status>
    <price>18.91</price>
    <price_promo>0.00</price_promo>
    <covers_0>http://zantes.pl/uploads/covers/KUETBLjkzd_150.jpg</covers_0>
    <title_sub/>
    <categories_0>średnio zaawansowany</categories_0>
    <producer_id>7</producer_id>
    <producer_producer>DIM</producer_producer>
    <url>http://zantes.pl/58-angielski-konwersacje-dla-srednio-zaawansowanych</url>
  </item>
  <item>
    <id>96</id>
    <time>2009-12-03 15:24:22</time>
    <title><![CDATA[Angielski. Konwersacje dla zaawansowanych]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Kurs <strong>Angielski. Konwersacje dla zaawansowanych</strong> z serii Listen &amp; Learn do samodzielnej nauki ze słuchu.</p>
<p>Gł&oacute;wnym celem kursu jest rozwijanie słownictwa na poziomie zaawansowanym, wymaganego r&oacute;wnież na egzaminach FCE, CAE, CPE oraz maturze na poziomie rozszerzonym.</p>
<p>Kurs obejmuje 40 temat&oacute;w leksykalnych oraz 16 funkcji konwersacyjnych - 150 sytuacji doskonalących wypowiadanie się; ponad 1200 sł&oacute;w, zwrot&oacute;w i pełnych zdań do powtarzania.</p>
<p>Wszystkie słowa i wyrażenia nagrane są z tłumaczeniami, co ułatwia korzystanie z kursu oraz pozwala szybko je opanować i utrwalić.</p>
<p>Materiał wprowadzony w lekcji następnie pojawia się w ćwiczeniach na m&oacute;wienie, a nagrane przykładowe odpowiedzi pozwalają na natychmiastowe sprawdzenie swojej wypowiedzi.</p>
<p>To efektywna nauka, łatwa i dostępna dla każdego.</p>
<p><strong>Materiał kursu:</strong></p>
<p><strong>PART ONE: MODERN LIVING </strong></p>
<ul>
<li>Lesson 1 - Education / Rules and regulations </li>
<li>Lesson 2 - Earning money / Accepting and refusing advice + Expressing uncertainty </li>
<li>Lesson 3 - Modern lifestyles / Giving reasons + Expressing likes and preferences </li>
</ul>
<p><strong>PART TWO: PLACES &amp; OBJECTS </strong></p>
<ul>
<li>Lesson 4 - Geography / Expressing impressions </li>
<li>Lesson 5 - Buildings / Making suggestions and recommendations </li>
<li>Lesson 6 - Objects / Making complaints </li>
</ul>
<p><strong>PART THREE: THE MODERN STATE </strong></p>
<ul>
<li>Lesson 7 - Economy / Expressing limited knowledge </li>
<li>Lesson 8 - Politics and law / Expressing general opinions </li>
<li>Lesson 9 - Culture / Disagreeing + Making recommendations </li>
</ul>
<p><strong>PART FOUR: THE WORLD TODAY</strong></p>
<ul>
<li>Lesson 10 - The world in danger / Expressing cause and consequence </li>
<li>Lesson 11 - Crossing barriers / Giving opinions </li>
<li>Lesson 12 - Modern media / Giving advice + Making assumptions </li>
</ul>
<p><strong>W każdej lekcji:</strong></p>
<p>1. Nauka sł&oacute;w i zwrot&oacute;w niezbędnych do prowadzenia rozmowy</p>
<p>2. Powtarzanie i utrwalanie całych zdań i pytań w r&oacute;żnych sytuacjach</p>
<p>3. Odpowiadanie na pytania oraz samodzielne tworzenie zdań i pytań według instrukcji lektora</p>
<p><strong>Zawartość kursu: </strong></p>
<ul>
<li>pliki mp3 (155 min), </li>
<li>pliki lrc (Karaoke), </li>
<li>plik m4b (na iPod), </li>
<li>plik PDF z tekstami kursu, czyli dialogi, sł&oacute;wka, zwroty itp. (32 str.), </li>
<li>instrukcja korzystania z kursu na mp3 i systemu Karaoke.</li>
</ul>]]></describe_long>
    <status>1</status>
    <price>19.90</price>
    <price_promo>0.00</price_promo>
    <covers_0>http://zantes.pl/uploads/covers/10634e1696a1e8853d5243b9e539fd824fdc46dd_150.jpg</covers_0>
    <title_sub/>
    <categories_0>zaawansowany</categories_0>
    <producer_id>7</producer_id>
    <producer_producer>DIM</producer_producer>
    <url>http://zantes.pl/96-angielski-konwersacje-dla-zaawansowanych</url>
  </item>
  <item>
    <id>704</id>
    <time>2010-04-18 22:33:32</time>
    <title><![CDATA[Angielski. Konwersacje dla zaawansowanych]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p><strong>Angielski. Konwersacje dla zaawansowanych</strong> przeznaczony jest dla os&oacute;b znających język przynajmniej na poziomie średnio zaawansowanym, kt&oacute;re chcą doskonalić umiejętność prowadzenia swobodnych rozm&oacute;w.</p>
<p>Kurs jest szczeg&oacute;lnie polecany dla przygotowujących się do egzamin&oacute;w ustnych (m.in. do matury na poziomie rozszerzonym lub do CAE).</p>
<p>Angielski. Konwersacje dla zaawansowanych to:</p>
<ul>
<li>5 godzin wysokiej jakości nagrań - tylko native speakerzy, </li>
<li>ponad 60 ciekawych i praktycznych dialog&oacute;w,</li>
<li>nauka prowadzenia swobodnych rozm&oacute;w,</li>
<li> trudne słowa i praktyczne zwroty na każdą okazję,</li>
<li>w książce pełny zapis nagrań wraz z tłumaczeniami,</li>
<li>ćwiczenia utrwalające z kluczem odpowiedzi.</li>
<li> </li>
</ul>
<p>Książka w formacie pliku PDF (128 str.) obejmuje 16 rozbudowanych lekcji, w każdej: kilka interesujących dialog&oacute;w, ciekawe sł&oacute;wka i zwroty, gotowe wzorce konwersacyjne na każdą okazję, a także idiomy i phrasal verbs. Dodatkowo kilkadziesiąt ćwiczeń - doskonalą umiejętność swobodnego komunikowania się oraz utrwalają nowo poznane słowa i zwroty. Na końcu podręcznika zamieszczono klucz odpowiedzi.</p>
<p>Wysokiej jakości nagrania w formacie mp3 (aż 300 minut) większości zdań i dialog&oacute;w pozwalają osłuchać się z językiem, poznać prawidłową wymowę oraz przećwiczyć rozumienie ze słuchu i uczyć się metodą powtarzania. Wszystkie sł&oacute;wka, zwroty oraz dialogi wraz z tłumaczeniami zostały udźwiękowione przez profesjonalnych lektor&oacute;w.</p>
<p><strong>Spis treści:</strong></p>
<ul>
<li>Lekcja 1 Czynności codzienne
<ul>
<li>Dialog 1 M&oacute;j plan tygodnia</li>
<li>Dialog 2 Podział obowiązk&oacute;w domowych</li>
<li>Dialog 3 W supermarkecie</li>
</ul>
</li>
<li>Lekcja 2 W mieście
<ul>
<li>Dialog 1 Wycieczka po mieście</li>
<li>Dialog 2 Miejskie rozrywki</li>
<li>Dialog 3 Komunikacja miejska</li>
<li>Dialog 4 Szukam mieszkania do wynajęcia</li>
</ul>
</li>
<li>Lekcja 3 W pracy
<ul>
<li>Dialog 1 Szukam pracy</li>
<li>Dialog 2 Przedstawianie nowego wsp&oacute;łpracownika</li>
<li>Dialog 3 Organizowanie imprezy integracyjnej</li>
<li>Dialog 4 Składanie wypowiedzenia</li>
<li>Dialog 5 Rozmowa kwalifikacyjna</li>
</ul>
</li>
<li>Lekcja 4 Studia
<ul>
<li>Dialog 1 Urlop dziekański</li>
<li>Dialog 2 Wymiana studencka</li>
<li>Dialog 3 Jaki wybrać kierunek?</li>
</ul>
</li>
<li>Lekcja 5 Czas wolny
<ul>
<li>Dialog 1 Sporty ekstremalne</li>
<li>Dialog 2 W oczekiwaniu na weekend</li>
<li>Dialog 3 Programy telewizyjne</li>
<li>Dialog 4 Zapisuję się na siłownię</li>
</ul>
</li>
<li>Lekcja 6 Jedzenie
<ul>
<li>Dialog 1 Znasz jakąś dobrą knajpę?</li>
<li>Dialog 2 Składanie zam&oacute;wienia</li>
<li>Dialog 3 Jutro mamy gości</li>
<li>Dialog 4 Zwyczaje żywieniowe</li>
</ul>
</li>
<li>Lekcja 7 Wakacje
<ul>
<li>Dialog 1 Pakując się na wakacje</li>
<li>Dialog 2 Wyjazd zorganizowany czy na własną rękę?</li>
<li>Dialog 3 Wspomnienia z wakacji</li>
</ul>
</li>
<li>Lekcja 8 Podr&oacute;że
<ul>
<li>Dialog 1 Szukam tanich lot&oacute;w</li>
<li>Dialog 2 Na dworcu kolejowym</li>
<li>Dialog 3 Wycieczka samochodowa</li>
</ul>
</li>
<li>Lekcja 9 Banki, pieniądze, płatności
<ul>
<li>Dialog 1 Konto w banku</li>
<li>Dialog 2 Giełda</li>
<li>Dialog 3 Podatki</li>
<li>Dialog 4 Biurokracja</li>
</ul>
</li>
<li>Lekcja 10 Zdrowie i uroda
<ul>
<li>Dialog 1 Zdrowe odżywianie</li>
<li>Dialog 2 Hipochondryk u lekarza</li>
<li>Dialog 3 Medycyna alternatywna</li>
<li>Dialog 4 Operacje plastyczne</li>
</ul>
</li>
<li>Lekcja 11 Zakupy
<ul>
<li>Dialog 1 Muszę to przymierzyć!</li>
<li>Dialog 2 Szaleństwo zakup&oacute;w</li>
<li>Dialog 3 Zakupy przez Internet</li>
</ul>
<ul>
<li>Dialog 1 Gdzie się spotkamy?</li>
<li>Dialog 2 Przed spotkaniem w pracy</li>
<li>Dialog 3 Spotkanie w klubie</li>
</ul>
</li>
Lekcja 12 Spotkania
<li>Lekcja 13 Kultura i sztuka
<ul>
<li>Dialog 1 Widziałeś już ten film?</li>
<li>Dialog 2 Idę na koncert</li>
<li>Dialog 3 Co robimy dziś wieczorem?</li>
</ul>
</li>
<li>Lekcja 14 Media
<ul>
<li>Dialog 1 Reklamy</li>
<li>Dialog 2 Telewizja</li>
<li>Dialog 3 Gazety</li>
</ul>
</li>
<li>Lekcja 15 Polityka i społeczeństwo
<ul>
<li>Dialog 1 Ochrona środowiska</li>
<li>Dialog 2 Na kogo zagłosujesz?</li>
<li>Dialog 3 Społeczeństwo wielokulturowe</li>
</ul>
</li>
<li>Lekcja 16 Komunikacja
<ul>
<li>Dialog 1 Przeprosiny</li>
<li>Dialog 2 Prośba o pomoc</li>
<li>Dialog 3 Podziękowanie</li>
<li>Dialog 4 Rekomendacje</li>
<li>Dialog 5 Porady</li>
<li>Dialog 6 Żądania</li>
<li>Dialog 7 Zakazy</li>
</ul>
</li>
<li>Odpowiedzi</li>
</ul>]]></describe_long>
    <status>1</status>
    <price>26.90</price>
    <price_promo>0.00</price_promo>
    <covers_0>http://zantes.pl/uploads/covers/09955c0fdff69e4633ff0c7ca6bf9095075f7ce5_150.jpg</covers_0>
    <title_sub/>
    <categories_0>zaawansowany</categories_0>
    <producer_id>21</producer_id>
    <producer_producer>edgard</producer_producer>
    <url>http://zantes.pl/704-angielski-konwersacje-dla-zaawansowanych</url>
  </item>
  <item>
    <id>62</id>
    <time>2009-12-03 15:24:14</time>
    <title><![CDATA[Angielski. Konwersacje na wakacje]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Kurs <strong>Angielski. Konwersacje na wakacje</strong> z serii Listen &amp; Learn do samodzielnej nauki ze słuchu, kt&oacute;ry szybko i skutecznie przygotowuje do wyjazdu na wakacje.</p>
<p>Gł&oacute;wnym celem kursu jest pokonanie "bariery" w m&oacute;wieniu oraz opanowanie słownictwa przydatnego w r&oacute;żnych sytuacjach w podr&oacute;ży.</p>
<p>Kurs nagrany przez native speaker&oacute;w uczy autentycznego języka używanego w codziennych rozmowach.</p>
<p>Wszystkie słowa i wyrażenia nagrane są z tłumaczeniami, co ułatwia korzystanie z kursu oraz pozwala szybko je opanować i utrwalić.</p>
<p>Materiał wprowadzony w lekcji następnie pojawia się w ćwiczeniach na m&oacute;wienie, sprawdzających opanowanie materiału.</p>
<p>To efektywna nauka, łatwa i dostępna dla każdego.</p>
<p><strong>Materiał kursu: </strong></p>
<ul>
<li>Lesson 1 - At the airport (Na lotnisku) </li>
<li>Lesson 2 - At the station (Na stacji kolejowej) </li>
<li>Lesson 3 - Travelling by car (Podr&oacute;ż samochodem) </li>
<li>Lesson 4 - Booking a room (Rezerwowanie pokoju) </li>
<li>Lesson 5 - At the reception (W recepcji hotelowej) </li>
<li>Lesson 6 - Renting a holiday apartment (Szukanie noclegu) </li>
<li>Lesson 7 - Asking the way (Pytanie o drogę) </li>
<li>Lesson 8 - Sightseeing (Zwiedzanie) </li>
<li>Lesson 9 - Holiday shopping (Zakupy na wakacjach) </li>
<li>Lesson 10 - Eating out (Zamawianie jedzenia) </li>
<li>Lesson 11 - Problems on holiday (Problemy na wakacjach) </li>
<li>Lesson 12 - At the doctor&rsquo;s (U lekarza) </li>
</ul>
<p><strong>W każdej lekcji: </strong></p>
<p>1. LISTEN - dialog wprowadzający tematykę lekcji</p>
<p>2. REPEAT - nauka sł&oacute;w i zwrot&oacute;w niezbędnych do prowadzenia rozmowy, powtarzanie i utrwalanie całych zdań i pytań w r&oacute;żnych sytuacjach</p>
<p>3. SPEAK - odpowiadanie na pytania oraz samodzielne tworzenie zdań i pytań według instrukcji lektora</p>
<p><strong>Zawartość kursu: </strong></p>
<ul>
<li>pliki mp3 (79 min), </li>
<li>pliki lrc (Karaoke), </li>
<li>plik m4b (na iPod), </li>
<li>plik PDF z tekstami kursu, czyli dialogi, sł&oacute;wka, zwroty itp. (25 str.), </li>
<li>instrukcja korzystania z kursu na mp3 i systemu Karaoke.</li>
</ul>]]></describe_long>
    <status>1</status>
    <price>16.90</price>
    <price_promo>0.00</price_promo>
    <covers_0>http://zantes.pl/uploads/covers/lZhWDAOTTT_150.jpg</covers_0>
    <title_sub/>
    <categories_0>początkujący</categories_0>
    <categories_1>średnio zaawansowany</categories_1>
    <producer_id>7</producer_id>
    <producer_producer>DIM</producer_producer>
    <url>http://zantes.pl/62-angielski-konwersacje-na-wakacje</url>
  </item>
  <item>
    <id>1296</id>
    <time>2012-01-31 16:55:53</time>
    <title><![CDATA[Angielski. Krok dalej]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p><strong>Angielski. Krok dalej (audiobook)</strong> to rozbudowany kurs audio dla os&oacute;b znających podstawy języka angielskiego i chcących utrwalić poznane kiedyś słownictwo i gramatykę.</p>
<p>Kurs poszerza znajomość języka angielskiego, rozbudowuje zas&oacute;b słownictwa, utrwala gramatykę oraz doskonali umiejętność konwersacji na poziomie początkującym i średnio zaawansowanym.</p>
<p>Krok dalej jest to doskonały kurs zar&oacute;wno dla os&oacute;b znających już podstawy języka, jak i dla średnio zaawansowanych.</p>
<p>W skład kursu wchodzi:</p>
<ul>
<li>Podręcznik (152 strony - plik PDF),</li>
<li>zestaw plik&oacute;w MP3 - 217 minut nagrań native speaker&oacute;w.</li>
</ul>
<p>Podręcznik zbudowany jest z: części gramatycznej, leksykalnej (18 rozbudowanych lekcji), ciekawostek i klucza odpowiedzi.</p>
<p>W minirepetytorium gramatycznym przystępnie wyjaśniono najważniejsze zagadnienia, m.in.: szyk zdania, czasowniki modalne i frazowe, czasy, przyimki, zdania warunkowe I i II typu, oraz zamieszczono liczne ćwiczenia sprawdzające wraz z rozwiązaniami.</p>
<p>Część leksykalna obejmuje naukę użytecznego słownictwa i praktycznych zwrot&oacute;w, najważniejszych kolokacji, idiom&oacute;w i phrasal verbs oraz codziennych rozm&oacute;wek.</p>
<p>W 18 lekcjach om&oacute;wiono tematy związane z: pracą i karierą, wymianą handlową, zawieraniem znajomości, życiem towarzyskim, remontem mieszkania, otwieraniem konta w banku, ubieganiem się o stypendium, a także z podr&oacute;żowaniem i środkami masowego przekazu.</p>
<p>Wśr&oacute;d ciekawostek odnajdziemy informacje o tym, czym są, m.in. kolokacje, American English, hierarchia kołnierzyk&oacute;w, społeczeństwo singli, five o'clock, jak założyć firmę w Wielkiej Brytanii.</p>
<p><strong>Angielski. Krok dalej to: </strong></p>
<ul>
<li>217 minut wysokiej jakości nagrań - profesjonalni lektorzy,</li>
<li>gramatyka z ćwiczeniami i kluczem odpowiedzi,</li>
<li>1500 niezbędnych sł&oacute;w i wyrażeń,</li>
<li>praktyczne i interesujące dialogi,</li>
<li>nauka prawidłowej wymowy,</li>
<li>ciekawostki o kulturze i obyczajach,</li>
<li>ćwiczenia utrwalające z kluczem odpowiedzi.</li>
</ul>]]></describe_long>
    <status>1</status>
    <price>32.50</price>
    <price_promo>0.00</price_promo>
    <covers_0>http://zantes.pl/uploads/covers/TbHZiDxgqx_150.jpg</covers_0>
    <title_sub/>
    <categories_0>początkujący</categories_0>
    <categories_1>średnio zaawansowany</categories_1>
    <producer_id>21</producer_id>
    <producer_producer>edgard</producer_producer>
    <url>http://zantes.pl/1296-angielski-krok-dalej</url>
  </item>
  <item>
    <id>357</id>
    <time>2009-12-03 15:25:30</time>
    <title><![CDATA[Angielski. Kurs podstawowy]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p><strong>Angielski. Kurs podstawowy</strong> przeznaczony jest dla os&oacute;b początkujących, zaczynających naukę oraz tych, kt&oacute;re chciałyby szybko przypomnieć sobie podstawy języka angielskiego i przygotować się do podr&oacute;ży.</p>
<p>Obejmuje 12 lekcji - aż 128 minut nagrań - uczących 1000 najbardziej potrzebnych sł&oacute;w i zwrot&oacute;w, np. pytanie o drogę, zakupy, restauracja, rozmowa o pracę, nagłe zdarzenia oraz mini-podręcznik zawierający najważniejsze informacje gramatyczne. Nagrania, opr&oacute;cz nauki sł&oacute;wek metodą powtarzania, zawierają także dialogi oraz ćwiczenia utrwalające.</p>
<p>Z Audio Kursem szybko nauczysz porozumiewać się w języku angielskim w praktycznych sytuacjach, osłuchasz się z jego brzmieniem oraz poznasz wymowę sł&oacute;wek. Unikalna metoda kursu pozwala na naukę nie tylko w domu, ale r&oacute;wnież podczas podr&oacute;ży, w samochodzie i w drodze do pracy.</p>
<p>Spr&oacute;buj - efekty Cię zaskoczą!</p>
<p><strong>Spis treści: </strong></p>
<ul>
<li> Lekcja 1 - Podstawowe zwroty i wyrażenia </li>
<li>Lekcja 2 - Liczebniki, dni tygodnia, pory roku i czas </li>
<li>Lekcja 3 - Człowiek i rodzina </li>
<li>Lekcja 4 - Części ciała, cechy charakteru, opis osoby </li>
<li>Lekcja 5 - Kolory, części garderoby, sklep i zakupy </li>
<li>Lekcja 6 - Żywność, jedzenie, restauracja </li>
<li>Lekcja 7 - Komunikacja i podr&oacute;żowanie </li>
<li>Lekcja 8 - Wakacje, czas wolny i hobby </li>
<li>Lekcja 9 - W mieście, pytanie o drogę </li>
<li>Lekcja 10 - Życie codzienne, dom, szkoła, praca </li>
<li>Lekcja 11 - Wypadki, nagłe zdarzenia, pomoc </li>
<li>Lekcja 12 - Praca i zawody </li>
</ul>
<p><strong>W skład kursu wchodzą:</strong></p>
<ul>
<li>nagrania w formacie mp3,</li>
<li>książeczka w formacie PDF, a w niej: 
<ul>
<li>przystępne wyjaśnienie najważniejszych zagadnień gramatycznych,</li>
<li>pełne teksty wszystkich nagrań i dialog&oacute;w,</li>
<li>słowniczek do każdej lekcji,</li>
<li>odpowiedzi do ćwiczeń.</li>
</ul>
</li>
</ul>]]></describe_long>
    <status>1</status>
    <price>20.00</price>
    <price_promo>0.00</price_promo>
    <covers_0>http://zantes.pl/uploads/covers/DwbuwpvGou_150.jpg</covers_0>
    <title_sub/>
    <categories_0>początkujący</categories_0>
    <producer_id>21</producer_id>
    <producer_producer>edgard</producer_producer>
    <url>http://zantes.pl/357-angielski-kurs-podstawowy</url>
  </item>
  <item>
    <id>700</id>
    <time>2010-04-18 23:00:55</time>
    <title><![CDATA[Angielski. Na Wakacje]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Kurs <strong>Angielski. Na wakacje</strong> to kurs stworzony specjalnie z myślą o osobach wyjeżdżających za granicę w celach turystycznych, przeznaczony dla os&oacute;b początkujących i średnio zaawansowanych.</p>
<p>Materiał kursu obejmuje sł&oacute;wka i zwroty niezbędne w trakcie podr&oacute;ży, wypoczynku, zwiedzania czy uprawiania sportu. 16 dialog&oacute;w prezentuje najbardziej typowe sytuacje: pytanie o drogę, zamawianie dania w restauracji, kupowanie biletu, rezerwowanie noclegu, odprawa bagażowa, czy nawet wizyta u lekarza i na komisariacie policji.</p>
<p>Kurs uczy słownictwa o tematyce związanej z wakacjami, a przede wszystkim doskonali rozumienie ze słuchu. Każda lekcja zawiera naukę sł&oacute;wek, wyrażeń i dialogu. W nagraniach wzięli udział wyłącznie native speakerzy.</p>
<p>Kurs <strong>Angielski. Na wakacje</strong> to 73 minut nagrań w formacie mp3 oraz książka w formacie PDF.</p>
<p><strong>Spis treści:</strong></p>
<ul>
<li>Lekcja 1 - Podstawowe zwroty i wyrażenia</li>
<li>Lekcja 2 - Na dworcu</li>
<li>Lekcja 3 - Na lotnisku</li>
<li>Lekcja 4 - Podr&oacute;ż samochodem</li>
<li>Lekcja 5 - Znaki i napisy</li>
<li>Lekcja 6 - Na granicy</li>
<li>Lekcja 7 - Zakwaterowanie</li>
<li>Lekcja 8 - Jedzenie i restauracja</li>
<li>Lekcja 9 - W mieście. Zwiedzanie</li>
<li>Lekcja 10 - Komunikacja miejska</li>
<li>Lekcja 11 - Zakupy i usługi</li>
<li>Lekcja 12 - Poczta i telefon</li>
<li>Lekcja 13 - Bank i pieniądze</li>
<li>Lekcja 14 - Sport</li>
<li>Lekcja 15 - Na posterunku policji</li>
<li>Lekcja 16 - Leczenie</li>
</ul>
<p><strong>Dodatkowo w książeczce (w formacie PDF):</strong></p>
<ul>
<li>pełne teksty wszystkich nagrań i dialog&oacute;w</li>
<li>słowniczek do każdej lekcji</li>
<li>odpowiedzi do ćwiczeń </li>
</ul>]]></describe_long>
    <status>1</status>
    <price>16.91</price>
    <price_promo>0.00</price_promo>
    <covers_0>http://zantes.pl/uploads/covers/lxqNvbteCU_150.jpg</covers_0>
    <title_sub/>
    <categories_0>początkujący</categories_0>
    <categories_1>średnio zaawansowany</categories_1>
    <producer_id>21</producer_id>
    <producer_producer>edgard</producer_producer>
    <url>http://zantes.pl/700-angielski-na-wakacje</url>
  </item>
  <item>
    <id>358</id>
    <time>2009-12-03 15:25:31</time>
    <title><![CDATA[Angielski. Niezbędne zwroty i wyrażenia]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Kurs <strong>Angielski. Niezbędne zwroty i wyrażenia</strong> uczy 700 zwrot&oacute;w niezbędnych do swobodnego porozumiewania się. Wszystkie wyrażenia zilustrowano zdaniem lub kr&oacute;tkim dialogiem pokazującym ich użycie w kontekście.</p>
<p>Kurs to unikalne zestawienie zwrot&oacute;w konwersacyjnych, koniecznych do naturalnego komunikowania się. Każdy, kto poważnie traktuje naukę języka angielskiego powinien je znać, aby płynnie i swobodnie m&oacute;wić.</p>
<p>Audio Kurs oferuje 147 minut wysokiej jakości nagrań native speaker&oacute;w i obejmuje 17 najważniejszych zagadnień, m.in. nawiązywanie kontakt&oacute;w, wyrażanie uczuć, emocji i opinii, relacjonowanie zdarzeń, negocjowanie, a także rozmowy telefoniczne, spotkania, podr&oacute;że, praca.</p>
<p>Kurs stanowi szczeg&oacute;lną pomoc dla os&oacute;b przygotowujących się do nowej matury i egzaminu FCE. Polecamy go r&oacute;wnież wszystkim wyjeżdżającym za granicę.</p>
<p><strong>Spis treści: </strong></p>
<ul>
<li>Lekcja 1 - Age </li>
<li>Lekcja 2 - Communication </li>
<li>Lekcja 3 - Computers </li>
<li>Lekcja 4 - Daily Routines </li>
<li>Lekcja 5 - Education Lekcja 6 - Family </li>
<li>Lekcja 7 - Feelings and senses </li>
<li>Lekcja 8 - Meeting people </li>
<li>Lekcja 9 - Travel </li>
<li>Lekcja 10 - Making suggestions </li>
<li>Lekcja 11 - On the phone </li>
<li>Lekcja 12 - Opinions and preferences </li>
<li>Lekcja 13 - Personality </li>
<li>Lekcja 14 - Places </li>
<li>Lekcja 15 - Shopping </li>
<li>Lekcja 16 - Time </li>
<li>Lekcja 17 - Work </li>
</ul>
<p><strong>W skład kursu wchodzą:</strong></p>
<ul>
<li>nagrania w formacie mp3,</li>
<li>książeczka w formacie PDF, a w niej:  
<ul>
<li>pełne teksty wszystkich nagrań i dialog&oacute;w,</li>
<li>tłumaczenia wszystkich sł&oacute;wek, zdań i dialog&oacute;w.</li>
</ul>
</li>
</ul>]]></describe_long>
    <status>1</status>
    <price>24.90</price>
    <price_promo>0.00</price_promo>
    <covers_0>http://zantes.pl/uploads/covers/uiGvBcWDMD_150.jpg</covers_0>
    <title_sub/>
    <categories_0>początkujący</categories_0>
    <categories_1>średnio zaawansowany</categories_1>
    <producer_id>21</producer_id>
    <producer_producer>edgard</producer_producer>
    <url>http://zantes.pl/358-angielski-niezbedne-zwroty-i-wyrazenia</url>
  </item>
  <item>
    <id>59</id>
    <time>2009-12-03 15:24:14</time>
    <title><![CDATA[Angielski. Phrasal verbs (część 1 i 2)]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Kurs <strong>Angielski. Phrasal verbs (część 1 i 2)</strong> do samodzielnej nauki ze słuchu z serii Listen &amp; Learn na poziomie średnio zaawansowanym i zaawansowanym.</p>
<p>Gł&oacute;wnym celem kursu jest nauka i trwałe zapamiętanie czasownik&oacute;w frazowych najczęściej występujących w codziennych rozmowach i tekstach pisanych oraz w testach i egzaminach: FCE, CAE, maturalnym na poziomie rozszerzonym i innych.</p>
<p><strong>Materiał kursu:</strong></p>
<p><strong>Phrasal verbs (part 1)</strong> - 12 lekcji, w kt&oacute;rych czasowniki o podobnym znaczeniu wprowadzone są według przyimk&oacute;w: out, off, through, into, over, up, down, away, on, back.</p>
<p>Nauka odbywa się poprzez kojarzenie znaczenia w kontekście - w każdej lekcji historyjka i samodzielne tworzenie zdań według instrukcji lektora.</p>
<p>Dodatkowo do każdej lekcji słowniczek w książeczce.</p>
<p><strong>Phrasal verbs (part 2)</strong> - każda z 16 lekcji prezentuje kolejny czasownik frazowy: take, get, turn, break, look, bring, come, give, cut, put, run, grow, set, carry, go, make.</p>
<p>Wszystkie czasowniki nagrane są z tłumaczeniami, a zestaw ćwiczeń w każdej lekcji pozwala szybko je opanować i utrwalić.</p>
<p>Dodatkowo w ćwiczeniach na m&oacute;wienie nagrane są przykładowe odpowiedzi, umożliwiające słuchaczowi natychmiastowe sprawdzenie swojej wypowiedzi.</p>
<p>To efektywna nauka, łatwa i dostępna dla każdego.</p>
<p><strong>Zawartość kursu: </strong></p>
<ul>
<li>pliki mp3 (128 min), </li>
<li>pliki lrc (Karaoke), </li>
<li>plik m4b (na iPod), </li>
<li>plik PDF z tekstami kursu, czyli dialogi, sł&oacute;wka, zwroty itp. (47 str.), </li>
<li>instrukcja korzystania z kursu na mp3 i systemu Karaoke.</li>
</ul>]]></describe_long>
    <status>1</status>
    <price>24.90</price>
    <price_promo>0.00</price_promo>
    <covers_0>http://zantes.pl/uploads/covers/BpdkthGmWI_150.jpg</covers_0>
    <title_sub/>
    <categories_0>średnio zaawansowany</categories_0>
    <categories_1>zaawansowany</categories_1>
    <producer_id>7</producer_id>
    <producer_producer>DIM</producer_producer>
    <url>http://zantes.pl/59-angielski-phrasal-verbs-czesc-1-i-2</url>
  </item>
  <item>
    <id>354</id>
    <time>2009-12-03 15:25:30</time>
    <title><![CDATA[Angielski. Phrasal Verbs (część 1)]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p><strong>Angielski. Phrasal Verbs 1</strong> to pierwsza z dw&oacute;ch części Audio Kurs&oacute;w do nauki 400 najważniejszych angielskich phrasal verb.</p>
<p>Kurs <strong>Angielski. Phrasal Verbs (część 1) </strong>skutecznie uczy 200 czasownik&oacute;w frazowych (phrasal verbs), np. give up, put out itd.</p>
<p>Przeznaczony jest dla os&oacute;b średnio zaawansowanych i zaawansowanych, kt&oacute;re chciałyby poszerzyć swoją znajomość angielskiego słownictwa oraz udoskonalić rozumienie ze słuchu.</p>
<p>Kurs składa się z 16 lekcji, każda z nich zawiera naukę nowych zwrot&oacute;w, nagrania zdań z przykładem ich użycia oraz dialog lub tekst pokazujący ich występowanie w kontekście.</p>
<p>Każda lekcja kończy się ćwiczeniami powt&oacute;rkowymi, dzięki kt&oacute;rym czasowniki zostają trwale zapamiętane. W nagraniach udział wzięli wyłącznie native speakerzy.</p>
<p><strong>W skład kursu wchodzą:</strong></p>
<ul>
<li>nagrania w formacie mp3 (73 minuty),</li>
<li>książeczka w formacie PDF, a w niej:     <br /> 
<ul>
<li>pełne teksty wszystkich nagrań wraz z tłumaczeniami,</li>
<li>ćwiczenia oraz odpowiedzi do nich. </li>
</ul>
</li>
</ul>]]></describe_long>
    <status>1</status>
    <price>16.99</price>
    <price_promo>0.00</price_promo>
    <covers_0>http://zantes.pl/uploads/covers/qKmNRLtTFM_150.jpg</covers_0>
    <title_sub/>
    <categories_0>średnio zaawansowany</categories_0>
    <categories_1>zaawansowany</categories_1>
    <producer_id>21</producer_id>
    <producer_producer>edgard</producer_producer>
    <url>http://zantes.pl/354-angielski-phrasal-verbs-czesc-1</url>
  </item>
  <item>
    <id>359</id>
    <time>2009-12-03 15:25:31</time>
    <title><![CDATA[Angielski. Phrasal Verbs (część 2)]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p><strong>Angielski. Phrasal Verbs</strong> <strong>2</strong> uczy, wraz z częścią pierwszą, 400 najważniejszych angielskich phrasal verbs, np. brush aside, give in, look up itd.</p>
<p>Kurs <strong>Angielski. Phrasal Verbs (część 2)</strong> przeznaczony jest dla os&oacute;b średnio zaawansowanych i zaawansowanych, kt&oacute;re chciałyby poszerzyć swoją znajomość angielskiego słownictwa oraz udoskonalić rozumienie ze słuchu.</p>
<p>Kurs składa się z 16 lekcji, każda z nich zawiera naukę nowych zwrot&oacute;w, nagrania zdań z przykładem ich użycia oraz dialog lub tekst pokazujący ich występowanie w kontekście.</p>
<p>Każda lekcja kończy się ćwiczeniami powt&oacute;rkowymi, dzięki kt&oacute;rym czasowniki zostają trwale zapamiętane. W nagraniach udział wzięli wyłącznie native speakerzy.</p>
<p><strong>W skład kursu wchodzą:</strong></p>
<ul>
<li>nagrania w formacie mp3 (72 minuty),</li>
<li>książeczka w formacie PDF, a w niej: <br /> 
<ul>
<li>pełne teksty wszystkich nagrań wraz z tłumaczeniami,</li>
<li>ćwiczenia oraz odpowiedzi do nich.</li>
</ul>
</li>
</ul>]]></describe_long>
    <status>1</status>
    <price>16.99</price>
    <price_promo>0.00</price_promo>
    <covers_0>http://zantes.pl/uploads/covers/RTZSAfcpLF_150.jpg</covers_0>
    <title_sub/>
    <categories_0>średnio zaawansowany</categories_0>
    <categories_1>zaawansowany</categories_1>
    <producer_id>21</producer_id>
    <producer_producer>edgard</producer_producer>
    <url>http://zantes.pl/359-angielski-phrasal-verbs-czesc-2</url>
  </item>
  <item>
    <id>1354</id>
    <time>2012-01-31 16:37:09</time>
    <title><![CDATA[Angielski. Samouczek]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p><strong>Angielski. Samouczek Praktyczny kurs dla początkujących (audiobook) </strong> uczy praktycznego słownictwa, przydatnego na co dzień i niezbędnego w  kontaktach z obcokrajowcami.</p>
<p>Dzięki niemu:</p>
<ul>
<li>poznasz 1500 najważniejszych sł&oacute;w i zwrot&oacute;w,</li>
<li>będziesz potrafił zastosować je w praktyce,</li>
<li>zrozumiesz podstawy gramatyki,</li>
<li>zaczniesz swobodnie m&oacute;wić po angielsku,</li>
<li>poznasz prawidłową wymowę,</li>
<li>bez problemu porozumiesz się za granicą,</li>
<li>samodzielnie sprawdzisz postępy w nauce.</li>
</ul>
<p>W każdej z 12 lekcji znajdują się: sł&oacute;wka,  zdania i dialogi wraz z tłumaczeniem na język polski oraz objaśnienia  najważniejszych zagadnień gramatycznych.</p>
<p>Poszczeg&oacute;lne działy zakończone  są r&oacute;żnorodnymi ćwiczeniami sprawdzającymi z kluczem odpowiedzi.</p>
<p>Do kursu (plik PDF) dołączone są nagrania (pliki mp3) profesjonalnych lektor&oacute;w - łącznie 90 minut.</p>
<ul>
</ul>
<p><strong>Angielski. Samouczek Praktyczny kurs dla początkujących (audiobook) </strong>zapewnia skuteczną i szybką naukę m&oacute;wienia, rozumienia ze słuchu, czytania i pisania od poziomu początkującego.</p>
<p>Polecany jest r&oacute;wnież osobom znającym już język angielski - do samodzielnej powt&oacute;rki.</p>]]></describe_long>
    <status>1</status>
    <price>18.50</price>
    <price_promo>0.00</price_promo>
    <authors_0>Marta Kosińska</authors_0>
    <covers_0>http://zantes.pl/uploads/covers/MjpxjprNqs_150.jpg</covers_0>
    <title_sub/>
    <categories_0>początkujący</categories_0>
    <producer_id>21</producer_id>
    <producer_producer>edgard</producer_producer>
    <url>http://zantes.pl/1354-angielski-samouczek</url>
  </item>
  <item>
    <id>68</id>
    <time>2009-12-03 15:24:17</time>
    <title><![CDATA[Angielski. Słownictwo i podstawy gramatyki]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Kurs <strong>Angielski. Słownictwo i podstawy gramatyki dla początkujących</strong> do nauki ze słuchu, kt&oacute;ry jednocześnie rozszerza słownictwo oraz uczy podstawowych wiadomości gramatycznych, niezbędnych do tworzenia prostych zdań w języku angielskim.</p>
<p>W każdej lekcji, opr&oacute;cz nauki nowych sł&oacute;w i zwrot&oacute;w, znajdują się ćwiczenia na powtarzanie odmian czasownik&oacute;w, zdań i pytań w r&oacute;żnych formach gramatycznych. W ten spos&oacute;b w każdej lekcji poznajemy i utrwalamy kolejną partię słownictwa oraz uczymy się, jak stosować gramatykę w praktyce.</p>
<p>Kurs przeznaczony dla os&oacute;b zaczynających naukę (r&oacute;wnież takich, kt&oacute;re nie miały jeszcze kontaktu z językiem) oraz tych, kt&oacute;rzy po przerwie chcą przypomnieć sobie podstawy.</p>
<p><strong>Materiał kursu: </strong></p>
<ul>
<li>Lekcja 1 - Powitania i zwroty grzecznościowe. Czasownik "być". </li>
<li>Lekcja 2 - Pytania i zdania przeczące. Liczebniki. </li>
<li>Lekcja 3 - Dane osobowe. Zaimki &bdquo;m&oacute;j, tw&oacute;j, jego, itd. Państwa i narodowości. </li>
<li>Lekcja 4 - Rodzina. Zawody. Liczba mnoga rzeczownik&oacute;w. </li>
<li>Lekcja 5 - Praca i życie codzienne. Czas teraźniejszy prosty. Dni tygodnia i pory dnia. </li>
<li>Lekcja 6 - Czas wolny. Pytania w czasie teraźniejszym. Miesiące i pory roku. </li>
<li>Lekcja 7 - Dom i miejsce zamieszkania. Zwrot "there is / there are".</li>
<li>Lekcja 8 - Czas teraźniejszy ciągły. Pogoda. </li>
<li>Lekcja 9 - Prośby, pytania o pozwolenie. Zakupy i jedzenie. </li>
<li>Lekcja 10 - Wygląd i cechy charakteru. Czasownik "mieć". Części ciała.</li>
<li> Lekcja 11 - Czas przeszły. Określenia czasu i podawanie godziny. </li>
<li>Lekcja 12 - Umawianie spotkania i składanie propozycji. </li>
</ul>
<p><strong>W każdej lekcji: </strong></p>
<ul>
<li>ćwiczenia na powtarzanie nowych sł&oacute;w i zwrot&oacute;w wraz z tłumaczeniami</li>
<li>dialog lub tekst - utrwalanie i poznawanie sł&oacute;w w kontekście</li>
<li>powtarzanie odmian, zdań i pytań w r&oacute;żnych formach - nauka podstawowych zasad gramatyki</li>
<li>ćwiczenia na m&oacute;wienie - odpowiadanie na pytania, tłumaczenie zdań lub udział w rozmowie z lektorem</li>
<li>nagrane polecenia w języku polskim, wyjaśniające materiał lekcji</li>
</ul>
<p><strong>Zawartość kursu: </strong></p>
<ul>
<li>pliki mp3 (79 min),</li>
<li>pliki lrc (Karaoke),</li>
<li>plik m4b (na iPod),</li>
<li>plik PDF z tekstami kursu, czyli dialogi, sł&oacute;wka, zwroty itp. (25 str.),</li>
<li>instrukcja korzystania z kursu na mp3 i systemu Karaoke.</li>
</ul>]]></describe_long>
    <status>1</status>
    <price>16.90</price>
    <price_promo>0.00</price_promo>
    <covers_0>http://zantes.pl/uploads/covers/kClLPGrahq_150.jpg</covers_0>
    <title_sub/>
    <categories_0>początkujący</categories_0>
    <producer_id>7</producer_id>
    <producer_producer>DIM</producer_producer>
    <url>http://zantes.pl/68-angielski-slownictwo-i-podstawy-gramatyki</url>
  </item>
  <item>
    <id>360</id>
    <time>2009-12-03 15:25:31</time>
    <title><![CDATA[Angielski. Travel]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Audio Kurs <strong>Angielski. Travel</strong> zawiera 12 lekcji prezentujących r&oacute;żnorodne teksty, scenki i dialogi związane m.in. z planowaniem wakacji, rezerwacją nocleg&oacute;w, podr&oacute;żowaniem samolotem, pociągiem i samochodem.</p>
<p>Kurs przeznaczony jest dla os&oacute;b średnio zaawansowanych (przynajmniej po roku nauki) oraz wszystkich, kt&oacute;rzy dawno nie mieli kontaktu z językiem lub chcą doskonalić rozumienie ze słuchu.</p>
<p><strong>Spis treści: </strong></p>
<ul>
<li><strong>Unit 1 - Planning a holiday</strong> </li>
<li>Lesson 1 - Where to go on holiday? </li>
<li>Lesson 2 - Skiing in Italy </li>
<li>Lesson 3 - The weather forecast </li>
<li>Lesson 4 - The News </li>
<li> <strong>Unit 2 - During the trip</strong> </li>
<li>Lesson 5 - At the airport </li>
<li>Lesson 6 - At the railway station </li>
<li>Lesson 7 - Looking for a place to stay </li>
<li>Lesson 8 - Sightseeing </li>
<li>Lesson 9 - At the hotel </li>
<li>Lesson 10 - Renting a car </li>
<li>Lesson 11 - Customs </li>
<li>Lesson 12 - My last holiday </li>
</ul>
<p><strong>W skład kursu wchodzą:</strong></p>
<ul>
<li>nagrania w formacie mp3,</li>
<li>książeczka w formacie PDF, a w niej:  
<ul>
<li>pełne teksty wszystkich nagrań i dialog&oacute;w,</li>
<li>słowniczek do każdej lekcji,</li>
<li>odpowiedzi do ćwiczeń.</li>
</ul>
</li>
</ul>]]></describe_long>
    <status>1</status>
    <price>21.99</price>
    <price_promo>0.00</price_promo>
    <covers_0>http://zantes.pl/uploads/covers/eAbDNHgpTY_150.jpg</covers_0>
    <title_sub/>
    <categories_0>średnio zaawansowany</categories_0>
    <categories_1>zaawansowany</categories_1>
    <producer_id>21</producer_id>
    <producer_producer>edgard</producer_producer>
    <url>http://zantes.pl/360-angielski-travel</url>
  </item>
  <item>
    <id>2044</id>
    <time>2013-01-29 17:55:41</time>
    <title><![CDATA[Ania z Avonlea]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p><strong>Ania z Avonlea (audiobook)</strong> to druga część z serii o Ani.</p>
<p>Ania powraca do Avonlea, by uczyć w tamtejszej szkole. Szybko okazuje się jednak, że praca nauczyciela to prawdziwe wyzwanie. Świeże upieczona nauczycielka będzie musiała zaskarbić sobie sympatię podopiecznych &ndash; a są wśr&oacute;d nich urwisy, złośliwcy i fajtłapy...</p>
<p>Na szczęście zdarzają się i bratnie dusze.  Ania nawiązuje nowe przyjaźnie, popada w nowe tarapaty i zaczyna zdawać sobie sprawę, że coraz bardziej zależy jej na pewnym chłopaku.</p>
<p>Seria książek o Ani Shirley to już klasyka literatury dla dzieci i młodzieży, to nie starzejący się międzynarodowy bestseller, od prawie stu lat zyskujący rzesze wiernych czytelnik&oacute;w.</p>]]></describe_long>
    <status>1</status>
    <price>29.90</price>
    <price_promo>0.00</price_promo>
    <authors_0>Lucy Maud Montgomery</authors_0>
    <covers_0>http://zantes.pl/uploads/covers/DWPpCRrDTV_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Dla młodzieży</categories_0>
    <categories_1>Przygodowe</categories_1>
    <producer_id>74</producer_id>
    <producer_producer>Wydawnictwo Literackie</producer_producer>
    <url>http://zantes.pl/2044-ania-z-avonlea</url>
  </item>
  <item>
    <id>1871</id>
    <time>2012-09-26 13:06:32</time>
    <title><![CDATA[Ania z Zielonego Wzgórza]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p><strong>Ania z Zielonego Wzg&oacute;rza (audiobook)</strong> to klasyka literatury dla dzieci i młodzieży, światowy bestseller, od lat zyskujący nowe rzesze wiernych czytelnik&oacute;w - teraz w wersji audio w znakomitej interpretacji Magdaleny R&oacute;żczki.</p>]]></describe_long>
    <status>1</status>
    <price>29.90</price>
    <price_promo>0.00</price_promo>
    <authors_0>Lucy Maud Montgomery</authors_0>
    <covers_0>http://zantes.pl/uploads/covers/XCotEmBeXH_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Dla młodzieży</categories_0>
    <categories_1>Lektury</categories_1>
    <producer_id>74</producer_id>
    <producer_producer>Wydawnictwo Literackie</producer_producer>
    <url>http://zantes.pl/1871-ania-z-zielonego-wzgorza</url>
  </item>
  <item>
    <id>576</id>
    <time>2010-02-22 22:11:50</time>
    <title><![CDATA[Anielka]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Powieść Bolesława Prusa, kt&oacute;rego bohaterką jest 13-letnia dziewczynka, Anielka. Na tle jej los&oacute;w autor prezentuje chylący się ku upadkowi świat ziemiaństwa, kt&oacute;re nie umie odnaleźć się w nowej rzeczywistości, zaistniałej wskutek przemian społecznych po powstaniu styczniowym 1863 r.</p>]]></describe_long>
    <status>1</status>
    <price>19.90</price>
    <price_promo>0.00</price_promo>
    <authors_0>Bolesław Prus</authors_0>
    <covers_0>http://zantes.pl/uploads/covers/DiFFNYouaC_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Lektury</categories_0>
    <categories_1>Klasyka</categories_1>
    <producer_id>27</producer_id>
    <producer_producer>MTJ</producer_producer>
    <url>http://zantes.pl/576-anielka</url>
  </item>
  <item>
    <id>800</id>
    <time>2010-07-28 12:20:41</time>
    <title><![CDATA[Aniołek gwiazdy wigilijnej]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Słuchowisko "Aniołek gwiazdy wigilijnej" powstałe na podstawie tekst&oacute;w Andrzeja Sochackiego to pełna ciepła i humoru opowiastka dla dzieci, kt&oacute;rej bohaterka - mała Kasia - pomaga Aniołkowi odnaleźć zagubiony dzwoneczek, bez kt&oacute;rego gwiazda wigilijna nie może rozbłysnąć na niebie.</p>]]></describe_long>
    <status>1</status>
    <price>16.95</price>
    <price_promo>0.00</price_promo>
    <authors_0>Andrzej Sochacki</authors_0>
    <covers_0>http://zantes.pl/uploads/covers/AYsGFTqAXb_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Bajki i baśnie</categories_0>
    <categories_1>Bajki religijne</categories_1>
    <producer_id>29</producer_id>
    <producer_producer>WAM</producer_producer>
    <url>http://zantes.pl/800-aniolek-gwiazdy-wigilijnej</url>
  </item>
  <item>
    <id>629</id>
    <time>2010-03-31 13:40:17</time>
    <title><![CDATA[Apokalipsa według Fatimy]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Mija niemal wiek od objawień w Fatimie, a te wciąż pozostają aktualne; więcej, zawarte w nich orędzie jest coraz bardziej naglące.</p>
<p>Z odejściem Siostry Łucji, Jana Pawła II i ks. Drozdka - Kustosza "Drugiej Fatimy" przesłanie Białej Pani zostało ubogacone o nowe znaki, nabierając coraz bardziej charakteru apokaliptycznego.</p>
<p>Jak rozumieć dziś Fatimę i jak w jej świetle rozumieć świat?</p>
<p>Czy czeka nas czas oczyszczenia, czy czas pokojowych przemian?</p>
<p>Czego w XXI w. uczy nas Fatima i do czego wzywa?</p>
<p><strong>O autorze:</strong></p>
<p>Wincenty Łaszewski - ur. 1956, od 1989 doktor teologii dogmatycznej (studia Lublin i Ausburg), specjalista w zakresie antropologii mariologicznej, zajmujący się historią kultu maryjnego w Europie, chrześcijańskim doświadczeniem maryjnym oraz objawieniami maryjnymi w świecie.</p>
<p><strong>Zawartość: </strong></p>
<p><strong>1. Analiza powierzchni: </strong></p>
<ul>
<li>Fatima - kr&oacute;lowa objawień </li>
<li>Fatima - anielskie preludium</li>
<li>Fatima - krąg 1917</li>
<li>Fatima - krąg wojny i pokoju </li>
</ul>
<p><strong>2. Wejście w głębię:</strong></p>
<ul>
<li>Fatima - Przymierze Serc </li>
<li>Fatima - droga do triumfu</li>
<li>Fatima - apokalipsa nadziei </li>
<li>Odpowiedzi na pytania</li>
</ul>]]></describe_long>
    <status>1</status>
    <price>16.00</price>
    <price_promo>0.00</price_promo>
    <authors_0>Wincenty Łaszewski</authors_0>
    <covers_0>http://zantes.pl/uploads/covers/gcRgfeuJtc_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Katolicyzm</categories_0>
    <categories_1>Nauki</categories_1>
    <categories_2>Religia</categories_2>
    <producer_id>29</producer_id>
    <producer_producer>WAM</producer_producer>
    <url>http://zantes.pl/629-apokalipsa-wedlug-fatimy</url>
  </item>
  <item>
    <id>165</id>
    <time>2009-12-03 15:24:38</time>
    <title><![CDATA[Arda Wiraz namag - Księga o pobożnym Wirazie]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Intrygujący tekst zaratusztriański pochodzący ze starożytnego Iranu. Po raz pierwszy po polsku!</p>
<p><strong>Arda Wiraz namag</strong> audiobook opowiada o tym, jak w świątyni ognia zebrało się wyższe duchowieństwo mazdejskie i oddelegowało pobożnego Wiraza, męża jego siedmiu rodzonych si&oacute;str, w zaświaty. Dostał się tam, przyjąwszy silny narkotyk sporządzony z konopi i bielunia.</p>
<p>Wędr&oacute;wkę rozpoczął od mostu Czinwad, stanowiącego granicę między życiem doczesnym, a pośmiertnym, następnie obejrzał niebo i niebiańskie rozkosze, a z nieba jego nadprzyrodzeni przewodnicy - aniołowie Srosz i Adur - powiedli go do piekła. Tu ujrzał straszliwe męki grzesznik&oacute;w.</p>
<p>Po siedmiu dobach Wiraz obudził się z narkotycznego snu i opowiedział o swojej wędr&oacute;wce, a jego opowieść została spisana.</p>
<p><strong>O autorze:</strong></p>
<p>O autorze "Arda Wiraz namag", czyli zaratusztriańskiej "Księgi o pobożnym Wirazie" nic nie wiadomo. Czasami uważa się, iż m&oacute;gł to być jeden z bogobojnych komentator&oacute;w Awesty, żyjący w epoce Sasanid&oacute;w (224-651 r. n.e.), zwykle jednak przyjmuje się, że tekst powstał dopiero w wieku IX n.e.</p>
<p>Wskazuje na to gł&oacute;wnie słownictwo użyte w "Księdze...", oraz odniesienia do podboju Iranu przez Aleksandra Wielkiego, czyli wydarzenia paralelne do zawojowania kraju przez muzułmańskich Arab&oacute;w, kt&oacute;rzy - podobnie jak kr&oacute;l macedoński - zniszczyli starożytną religię mazdejską.</p>
<p>Wszakże zaznaczyć należy, iż ścisłe datowanie nie jest możliwe, bowiem najstarsza zachowana kopia utworu datowana jest dopiero na wiek XIV.</p>]]></describe_long>
    <status>1</status>
    <price>12.20</price>
    <price_promo>0.00</price_promo>
    <authors_0>Arda Wiraz Namag</authors_0>
    <covers_0>http://zantes.pl/uploads/covers/UrlXQPKlDU_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Obyczajowe</categories_0>
    <categories_1>Religie wschodu</categories_1>
    <categories_2>Tanie słuchanie</categories_2>
    <producer_id>12</producer_id>
    <producer_producer>armoryka</producer_producer>
    <url>http://zantes.pl/165-arda-wiraz-namag-ksiega-o-poboznym-wirazie</url>
  </item>
  <item>
    <id>2134</id>
    <time>2013-05-16 14:28:41</time>
    <title><![CDATA[Artur Boruc Radzi]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p><strong>Artur Boruc Radzi (audiobook)</strong> to zbi&oacute;r audiobook&oacute;w dla młodzieży. To ważny tytuł, bo Artur Boruc może Cię nauczyć wielu postaw. Zapewne wielu z Was chciałoby posiadać jego cechy. Do tych najbardziej wyrazistych należą: dystans do samego siebie, spektakularne zachowania na boisku (kt&oacute;re pamięta każdy), niesamowita ambicja.</p>
<p>Ten znakomity bramkarz nie byłby dzisiaj tym, kim jest gdyby nie jego wiara we własne nieograniczone możliwości i umiejętności. Ty też - tak jak on - masz szansę nauczyć się pewności siebie. Zainwestuj nie tylko w str&oacute;j sportowy, dobre buty ale przede wszystkim w sw&oacute;j umysł.</p>
<p>Śmiało! Podejmij to wyzwanie, usuń wszelkie przeszkody - szkodniki kt&oacute;re Cię dekoncentrują, przeszkadzają w byciu tym, kim chcesz być na boisku.</p>
<p>W tym albumie składającym się z sześciu audiobook&oacute;w:</p>
<p>1.      Motywujący wpływ dialogu wewnętrznego.</p>
<p>2.      Twoja pewność siebie - co jej szkodzi a co ją wspiera i buduje.</p>
<p>3.      Dobre nawyki - dobre praktyki.</p>
<p>4.      Bramkarz i rozmowa z samym sobą.</p>
<p>5.      Podładowanie nastawienia bramkarza na etapie treningu.</p>
<p>6.      Teraźniejszość skarbem bramkarza.</p>
<p>Artur Boruc może pom&oacute;c Ci ochronić Tw&oacute;j umysł przed napływem negatywnych myśli. Może rozbudzić w Tobie zaufanie do własnych pragnień i cel&oacute;w. Jeśli uda Ci się skorzystać z tych porad, wytrwać w ich realizacji, masz szansę realizować się, a więc być... szczęśliwym człowiekiem.</p>]]></describe_long>
    <status>1</status>
    <price>23.90</price>
    <price_promo>0.00</price_promo>
    <authors_0>Iwona Haba</authors_0>
    <authors_1>Anna Mucha</authors_1>
    <authors_2>Dorota Świetlicka</authors_2>
    <authors_3>Andrzej Olczyk</authors_3>
    <covers_0>http://zantes.pl/uploads/covers/ksBksgjVjn_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Rozwój osobisty</categories_0>
    <categories_1>Faktu, reportaże, publicystyka</categories_1>
    <producer_id>80</producer_id>
    <producer_producer>The Winners Mental Training</producer_producer>
    <url>http://zantes.pl/2134-artur-boruc-radzi</url>
  </item>
  <item>
    <id>624</id>
    <time>2010-03-31 13:06:09</time>
    <title><![CDATA[Atomowy sekret]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>O tym, czy Polska była mocartstwem nuklearnym, czy może tak, jak zapewniały władze na forach światowych, nie posiadała na naszym terytorium broni jądrowej, możemy dowiedzieć się słuchając tego audiobooka.</p>
<p>"Atomowy sekret" to ciekawa i interesująca rozrywka szczeg&oacute;lnie dla tych, kt&oacute;rzy chcą dowiedzieć się więcej, o nie tak odległych dla nas, czasach.</p>]]></describe_long>
    <status>1</status>
    <price>5.95</price>
    <price_promo>0.00</price_promo>
    <authors_0>Radiowy Teatr Faktu</authors_0>
    <covers_0>http://zantes.pl/uploads/covers/d61b4dcf8efe70bc2972851f0dbcbed85b39a8ae_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Faktu, reportaże, publicystyka</categories_0>
    <categories_1>Słuchowiska</categories_1>
    <categories_2>Tanie słuchanie</categories_2>
    <producer_id>26</producer_id>
    <producer_producer>Studio Koliber</producer_producer>
    <url>http://zantes.pl/624-atomowy-sekret</url>
  </item>
  <item>
    <id>766</id>
    <time>2010-07-28 13:36:30</time>
    <title><![CDATA[Austeria (lektura z opracowaniem)]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Do nagrania głosu użyczyli znakomici polscy aktorzy i lektorzy: Kazimierz Kaczor - lektura, Krystyna Czub&oacute;wna - opracowanie.</p>
<p>Lektura z opracowaniem w formie audiobooka prezentuje lektury uwzględnione w programach nauczania szk&oacute;ł wszystkich typ&oacute;w i szczebli.</p>
<p>Audiobooki zostały opracowane przez nauczycieli specjalist&oacute;w zgodnie z obowiązującą podstawą programową.</p>
<p>Każdy z nich zawiera:</p>
<ul>
<li>starannie przygotowany, opatrzony przypisami pełny tekst utworu,</li>
<li>biogram autora,</li>
<li>streszczenie utworu,</li>
<li>obszerne, wyczerpujące om&oacute;wienie treści i problematyki,</li>
<li>wnikliwe charakterystyki bohater&oacute;w,</li>
<li>tematy i plany najczęściej pojawiających się wypracowań związanych z lekturą.</li>
</ul>]]></describe_long>
    <status>1</status>
    <price>13.90</price>
    <price_promo>0.00</price_promo>
    <authors_0>Julian Stryjkowski</authors_0>
    <covers_0>http://zantes.pl/uploads/covers/mCXEnWfTTq_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Lektury</categories_0>
    <categories_1>Język polski</categories_1>
    <producer_id>32</producer_id>
    <producer_producer>Zielona Sowa</producer_producer>
    <url>http://zantes.pl/766-austeria-lektura-audiobook-z-opracowaniem</url>
  </item>
  <item>
    <id>1632</id>
    <time>2012-07-12 21:48:30</time>
    <title><![CDATA[Autobus energii]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p><strong>Autobus energii (audiobook)</strong> to proste lekcje motywacji, kt&oacute;re zapamiętasz na całe życie. Audiobook sprawi, że:</p>
<ul>
<li>odnajdziesz w sobie nowe pokłady życiowej energii i większą chęć do pracy, </li>
<li>przerwiesz słuchanie raz albo dwa razy tylko po to, żeby zadzwonić do swoich bliskich i powiedzieć, jak bardzo ich kochasz, </li>
<li> pozbędziesz się odruch&oacute;w, kt&oacute;re hamują cię na drodze osiągnięć, </li>
<li>przestaniesz narzekać, bo uświadomisz sobie, jak wiele już masz, </li>
<li>polubisz wsp&oacute;łpracownik&oacute;w, kt&oacute;rych wcześniej nie znosiłeś. </li>
</ul>
<p>Wsiądź do Autobusu energii i zapnij pasy!</p>]]></describe_long>
    <status>1</status>
    <price>21.90</price>
    <price_promo>0.00</price_promo>
    <authors_0>Jon Gordon</authors_0>
    <covers_0>http://zantes.pl/uploads/covers/43437b6c3b4412bc31b09a15281f6aea479383ef_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Rozwój osobisty</categories_0>
    <producer_id>66</producer_id>
    <producer_producer>MT Biznes</producer_producer>
    <url>http://zantes.pl/1632-autobus-energii</url>
  </item>
  <item>
    <id>451</id>
    <time>2009-12-03 15:25:49</time>
    <title><![CDATA[Autopsja]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Lekarz sądowy, Maura Isles, sądziła, że w pracy nic jej już nie zaskoczy. Martwi nigdy nie sprawiają kłopot&oacute;w. Gdy zapakowana w plastikowy worek bezimienna piękna kobieta niespodziewanie otwiera oczy, problemy spiętrzają się w lawinę.</p>
<p>Przewieziona do szpitala ofiara z zimną precyzją zabija ochroniarza i bierze zakładnik&oacute;w. Jest wśr&oacute;d nich ciężarna pacjentka, detektyw Jane Rizzoli.</p>
<p>Kim jest tajemnicza desperatka i jakie ma zamiary? Maura i mąż Jane, agent FBI Gabriel Dean, łączą siły, by odkryć tożsamość zab&oacute;jczyni - zanim dojdzie do szturmu policji. Okazuje się, że zastrzelony ochroniarz nie był pracownikiem szpitala i nikt z personelu go nie znał.</p>
<p>Kolejne fakty, kt&oacute;re wychodzą na jaw wskazują, iż porwanie zakładnik&oacute;w to tylko wierzchołek g&oacute;ry lodowej znacznie poważniejszej sprawy powiązanej z gwałtami, morderstwami i handlem żywym towarem.</p>]]></describe_long>
    <status>1</status>
    <price>25.01</price>
    <price_promo>0.00</price_promo>
    <authors_0>Tess Gerritsen</authors_0>
    <covers_0>http://zantes.pl/uploads/covers/YViUnVbvqZ_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Kryminał, sensacja, thriller</categories_0>
    <producer_id>25</producer_id>
    <producer_producer>Albatros</producer_producer>
    <url>http://zantes.pl/451-autopsja</url>
  </item>
  <item>
    <id>144</id>
    <time>2009-12-03 15:24:32</time>
    <title><![CDATA[Awantura o Basię]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Jeden z najważniejszych tytuł&oacute;w polskiej literatury dziecięcej. Ta pogodna i pełna wzruszających zdarzeń i niezwykłego humoru historia napisana w 1936 roku doczekała się dw&oacute;ch wspaniałych ekranizacji.</p>
<p>Już od kilkudziesięciu lat niezmiennie porusza nas historia przesympatycznej dziewczynki, w kt&oacute;rej niespełna pięcioletnim życiu smutek miesza się z radością.</p>
<p>Największą tragedią dziecka, jaką jest śmierć matki, staje się w życiu Basi początkiem drogi, na kt&oacute;rej szczęśliwie spotyka ludzi wielkiego serca.</p>
<p>&nbsp;</p>]]></describe_long>
    <status>1</status>
    <price>19.90</price>
    <price_promo>0.00</price_promo>
    <authors_0>Kornel Makuszyński</authors_0>
    <covers_0>http://zantes.pl/uploads/covers/cGKcNsvUVb_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Bajki i baśnie</categories_0>
    <categories_1>Dla młodzieży</categories_1>
    <producer_id>2</producer_id>
    <producer_producer>ALEKSANDRIA</producer_producer>
    <url>http://zantes.pl/144-awantura-o-basie</url>
  </item>
  <item>
    <id>2072</id>
    <time>2013-01-29 23:04:46</time>
    <title><![CDATA[B@jki]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p><strong>B@jki (audiobook) </strong>to zabawne, przewrotne, nieco  zwariowane i bardzo nowoczesne bajki dla dzieciak&oacute;w XXI wieku.</p>
<p>Tutaj  Smok Wawelski ma sw&oacute;j telefon kom&oacute;rkowy, a dziewczynka w zielonym  kapturku pomaga sklerotycznemu i niedowidzącemu wilkowi.</p>
<p>Złota rybka  wsp&oacute;lnie ze stanowiącym przynętę robakiem wyprowadzają wędkarza w pole, a Baba Jaga, wspomagana przez Jaśka i Małgosię, robi karierę jako  rapująca Baba Dżaga.</p>]]></describe_long>
    <status>1</status>
    <price>22.50</price>
    <price_promo>0.00</price_promo>
    <authors_0>Marcin Pałasz</authors_0>
    <covers_0>http://zantes.pl/uploads/covers/ZLYdnhCrMj_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Bajki i baśnie</categories_0>
    <producer_id>54</producer_id>
    <producer_producer>Wydawnictwo Bis</producer_producer>
    <url>http://zantes.pl/2072-bajki</url>
  </item>
  <item>
    <id>577</id>
    <time>2010-03-07 15:15:11</time>
    <title><![CDATA[Bajki]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Zbi&oacute;r powszechnie znanych, opartych na podaniach ludowych utwor&oacute;w autorstwa Charlesa Perraulta, francuskiego bajkopisarza epoki baroku.</p>
<p><strong>Spis bajek:</strong></p>
<ul>
<li>ŚPIĄCA  KR&Oacute;LEWNA, </li>
<li>CZERWONY KAPTUREK, </li>
<li>KOT W BUTACH, </li>
<li>KOPCIUSZEK, </li>
<li>KNYPS Z CZUBKIEM, </li>
<li>PALUSZEK, </li>
<li>OŚLA SK&Oacute;RKA, </li>
<li>WR&Oacute;ŻKI.</li>
</ul>]]></describe_long>
    <status>1</status>
    <price>19.90</price>
    <price_promo>0.00</price_promo>
    <authors_0>Charles Perrault</authors_0>
    <covers_0>http://zantes.pl/uploads/covers/97e6699c75e8e002e77df718028b6bb06b77cddb_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Bajki i baśnie</categories_0>
    <producer_id>27</producer_id>
    <producer_producer>MTJ</producer_producer>
    <url>http://zantes.pl/577-bajki</url>
  </item>
  <item>
    <id>797</id>
    <time>2010-08-10 14:27:14</time>
    <title><![CDATA[Bajki dla Ewy]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Kolejna część  historii o znanym już dzieciom Piotrusiu-Pierwszaku i&nbsp;Piotrusiu-Zuchu  wyczarowana przez Mieczysławę Buczk&oacute;wnę.&nbsp;Wspaniałe historie ponownie  czytane przez Joannę Lissner.</p>]]></describe_long>
    <status>1</status>
    <price>23.92</price>
    <price_promo>0.00</price_promo>
    <authors_0>Mieczysława Buczkówna</authors_0>
    <covers_0>http://zantes.pl/uploads/covers/RSQYcEWMTm_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Bajki i baśnie</categories_0>
    <producer_id>33</producer_id>
    <producer_producer>Lissner Studio</producer_producer>
    <url>http://zantes.pl/797-bajki-dla-ewy-audiobook</url>
  </item>
  <item>
    <id>1682</id>
    <time>2012-09-26 13:46:00</time>
    <title><![CDATA[Bajki do ucha]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p><strong>Bajki do ucha (audiobook)</strong> to wyb&oacute;r bajek dokonanych przez autora Grzegorza  Kasdepke, kt&oacute;re autor czyta ze swoją chrześnicą Basią Gurnik i  popularnym aktorem Andrzejem Mastalerzem.</p>]]></describe_long>
    <status>1</status>
    <price>17.00</price>
    <price_promo>0.00</price_promo>
    <authors_0>Grzegorz Kasdepke</authors_0>
    <covers_0>http://zantes.pl/uploads/covers/RAfBjmSpEv_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Bajki i baśnie</categories_0>
    <categories_1>Bajki</categories_1>
    <producer_id>69</producer_id>
    <producer_producer>Tere Fere</producer_producer>
    <url>http://zantes.pl/1682-bajki-do-ucha</url>
  </item>
  <item>
    <id>101</id>
    <time>2009-12-03 15:24:23</time>
    <title><![CDATA[Bajki Drwala Gruchawki]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p><strong>"Bajki drwala Gruchawki" (audiobook)</strong> to wyjątkowa pozycja wśr&oacute;d książek czytanych.</p>
<p>Tw&oacute;rca tekst&oacute;w Ryszard Adam Gruchawka jest z zamiłowania poetą i autorem wielu bajek, powieści oraz sztuk teatralnych, jednocześnie pracuje jako drwal ścinając drzewa w bolesławieckich lasach.</p>
<p>Bajki charakteryzują się abstrakcyjną i oryginalną fabułą. Zwroty dźwiękonaśladowcze oraz opisy przyrody widzianej oczami człowieka lasu pozwalają słuchaczowi znaleźć się bliżej natury.</p>
<p>Atutem są liczne dialogi i niezwykła interpretacja aktorska. Bajki uczą dzieci abstrakcyjnego myślenia, rozwijają wyobraźnię, wrażliwość i poczucie humoru.</p>
<p><strong>Spis treści</strong><strong> audiobooka:</strong></p>
<ul>
<li>1. Słowo od autora </li>
<li>2. O drwalu i robaku </li>
<li>3. O sowie </li>
<li>4. O bogatej myszce </li>
<li>5. O pchełce </li>
<li>6. Leśna bajeczka </li>
<li>7. O wielkim leśnym sercu </li>
<li>8. Bardzo leśna bajka </li>
<li>9. Miś i muszka </li>
<li>10. O mr&oacute;wkach </li>
<li>11. O wiewi&oacute;rku </li>
<li>12. O strachliwym zajączku </li>
<li>13. O żabie</li>
</ul>]]></describe_long>
    <status>1</status>
    <price>13.90</price>
    <price_promo>0.00</price_promo>
    <authors_0>Ryszard A. Gruchawka</authors_0>
    <covers_0>http://zantes.pl/uploads/covers/ZGbUAnJLwq_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Bajki i baśnie</categories_0>
    <categories_1>Tanie słuchanie</categories_1>
    <producer_id>9</producer_id>
    <producer_producer>promatek</producer_producer>
    <url>http://zantes.pl/101-bajki-drwala-gruchawki</url>
  </item>
  <item>
    <id>191</id>
    <time>2009-12-03 15:24:45</time>
    <title><![CDATA[Bajki i przypowieści. Wybór]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>"Bajki i przypowieści" to dzieło najbardziej reprezentatywne dla polskiego Oświecenia.</p>
<p>Powstały w latach 1776-78, a wydane zostały w roku 1779 r. Zakotwiczone w europejskiej tradycji gatunku są niedoścignione w swym artystycznym pięknie.</p>
<p>Bajki Krasickiego to arcydzieła obserwatorstwa moralnego i upoetycznionej psychologii i charakterologii; prezentują r&oacute;wnież pewną koncepcję życia i pogląd na świat.</p>
<p>Og&oacute;lny sens bajek ma charakter tradycyjnie chrześcijański, uwydatnia nieskuteczność wiedzy i filozofii wobec trudności praktycznych i przeciwności losu.</p>
<p>Utwory te nie dają wzor&oacute;w cn&oacute;t ani ideał&oacute;w ofiarności czy wyrzeczeń, ukazują świat taki jaki być nie powinien, ale często jest. Jest to świat bez złudzeń, nie znający miłosierdzia, w kt&oacute;rym trudno liczyć na kogokolwiek i cokolwiek poza własną energią, rozwagą i pomysłowością.</p>
<p>Gdyby nie humor i dowcip ton większości utwor&oacute;w przedstawiałby smętny dramat natury ludzkiej.</p>
<p>Mistrzostwo pi&oacute;ra Krasickiego niezwykle trudną tematykę poruszyło w utworach lekkich i łatwych w odbiorze.</p>]]></describe_long>
    <status>1</status>
    <price>17.90</price>
    <price_promo>0.00</price_promo>
    <authors_0>Ignacy Krasicki</authors_0>
    <covers_0>http://zantes.pl/uploads/covers/xuoThOdozV_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Lektury</categories_0>
    <categories_1>Klasyka</categories_1>
    <producer_id>8</producer_id>
    <producer_producer>biblioteka akustyczna</producer_producer>
    <url>http://zantes.pl/191-bajki-i-przypowiesci-wybor</url>
  </item>
  <item>
    <id>104</id>
    <time>2009-12-03 15:24:24</time>
    <title><![CDATA[Bajki na dobranoc]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Utwory doskonałego poety w rewelacyjnej interpretacji aktorskiej, czytane przy specjalnie skomponowanym podkładzie muzycznym, to doskonała, kształcąca rozrywka i niezapomniana podr&oacute;ż w świat bajek.</p>
<p><strong>O autorze: </strong></p>
<p>Igor Sikirycki. Autor bajek, wierszy, fraszek, kawaler "Orderu Uśmiechu". Uwielbiany przez dzieci. Jego bajki napisane wierszem rozwijają wyobraźnię i śmieszą nie tylko najmłodszych.</p>
<p><strong>Spis treści </strong><strong>audiobooka</strong><strong>: </strong></p>
<ul>
<li>1. Skarby żeglarza </li>
<li>2. Przygody rycerza Chwalipięty </li>
<li>3. Biały kruk </li>
<li> 4. Młynarz </li>
<li>5. Srebrny kr&oacute;l</li>
</ul>]]></describe_long>
    <status>1</status>
    <price>19.90</price>
    <price_promo>0.00</price_promo>
    <authors_0>Igor Sikirycki</authors_0>
    <covers_0>http://zantes.pl/uploads/covers/ZJDyCgDkjV_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Bajki i baśnie</categories_0>
    <producer_id>9</producer_id>
    <producer_producer>promatek</producer_producer>
    <url>http://zantes.pl/104-bajki-na-dobranoc</url>
  </item>
  <item>
    <id>631</id>
    <time>2010-04-26 14:24:05</time>
    <title><![CDATA[Bajki na przedsenek]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p><strong>Zawartość:</strong></p>
<p>1. Piosenka słonko</p>
<p>2. Bajka o koszyczku</p>
<p>3. Musia, Pusia i Firlejka</p>
<p>4. Ciocia</p>
<p>5. Wojna latawc&oacute;w</p>
<p>6. Piosenka Słonko</p>
<p>7. Piosenka Słonko</p>
<p>8. Pi&oacute;rka</p>
<p>9. Sylwester z dw&oacute;ją</p>
<p>10. List do arabskiego ogrodnika</p>
<p>11. Ania i Bartek</p>
<p>12. Największa i najmniejsza</p>
<p>13. Piosenka słonko</p>]]></describe_long>
    <status>1</status>
    <price>11.90</price>
    <price_promo>0.00</price_promo>
    <authors_0>Anna Lutosławska-Jaworska</authors_0>
    <covers_0>http://zantes.pl/uploads/covers/BOKacdEuow_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Bajki i baśnie</categories_0>
    <categories_1>Tanie słuchanie</categories_1>
    <categories_2>Bajki</categories_2>
    <producer_id>29</producer_id>
    <producer_producer>WAM</producer_producer>
    <url>http://zantes.pl/631-bajki-na-przedsenek</url>
  </item>
  <item>
    <id>2074</id>
    <time>2013-01-29 17:57:45</time>
    <title><![CDATA[Bajki robotów]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p><strong>Bajki robot&oacute;w (audiobook) </strong>po raz pierwszy ukazały się w 1964 roku. Od tego czasu nieustannie bawią i zadziwiają swą oryginalnością.</p>
<p>Lem, jak sugeruje już sam tytuł, połączył w tej książce światy na poz&oacute;r sobie obce: baśniową akcję przeni&oacute;sł w kosmos, a księżniczki i czarodziej&oacute;w zamienił na inteligentne i przede wszystkim obdarzone uczuciami maszyny.</p>
<p>Powstał w ten spos&oacute;b utw&oacute;r wymykający się wszelkim klasyfikacjom, dzieło, kt&oacute;re może być czytane przez młodszych czytelnik&oacute;w, ale także przez wymagających miłośnik&oacute;w fantastyki naukowej, skrzące się błyskotliwym humorem i arcyzabawną groteską.  W świecie lemowskich robot&oacute;w nie brakuje istot wrażliwych i dobrych, ale są też tacy, kt&oacute;rzy za wszelką cenę chcą narzucić pozostałym swoją wizję rzeczywistości. Czy to nam czegoś nie przypomina?</p>
<p><strong>O autorze: </strong></p>
<p>Stanisław Lem (1921-2006), najwybitniejszy polski pisarz fantastyczny, futurolog, filozof i satyryk. Jego książki zostały przetłumaczone na 41 język&oacute;w i osiągnęły łączny nakład ponad 30 mln egzemplarzy.</p>]]></describe_long>
    <status>1</status>
    <price>29.90</price>
    <price_promo>0.00</price_promo>
    <authors_0>Stanisław Lem</authors_0>
    <covers_0>http://zantes.pl/uploads/covers/OXgKgCcgdO_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Fantastyka, fantasy</categories_0>
    <producer_id>74</producer_id>
    <producer_producer>Wydawnictwo Literackie</producer_producer>
    <url>http://zantes.pl/2074-bajki-robotow</url>
  </item>
  <item>
    <id>105</id>
    <time>2009-12-03 15:24:24</time>
    <title><![CDATA[Bajki z lasu]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>"Bajki z lasu" (audiobook) to wyjątkowa pozycja wśr&oacute;d książek czytanych.</p>
<p>Tw&oacute;rca tekst&oacute;w Ryszard Adam Gruchawka jest z zamiłowania poetą i autorem wielu bajek, powieści oraz sztuk teatralnych, jednocześnie pracuje jako drwal ścinając drzewa w bolesławieckich lasach.</p>
<p>Bajki charakteryzują się abstrakcyjną i oryginalną fabułą. Zwroty dźwiękonaśladowcze oraz opisy przyrody widzianej oczami człowieka lasu pozwalają słuchaczowi znaleźć się bliżej natury.</p>
<p>Atutem są liczne dialogi i niezwykła interpretacja aktorska. Bajki uczą dzieci abstrakcyjnego myślenia, rozwijają wyobraźnię, wrażliwość i poczucie humoru.</p>
<p><strong>Spis treści </strong><strong>audiobooka</strong><strong>:</strong></p>
<ul>
<li>1. Słowo od autora </li>
<li>2. O kr&oacute;lu lwie </li>
<li>3. O strachu na wr&oacute;ble </li>
<li>4. O lisku </li>
<li>5. O folwarku </li>
<li>6. O gąsienicy </li>
<li>7. Z dynią w herbie </li>
<li>8. O kr&oacute;lu skrzat&oacute;w </li>
<li>9. O musze </li>
<li>10. O tr&oacute;jce wspaniałych </li>
<li>11. O kr&oacute;lu, co zgubił koronę </li>
<li>12. O cieniu </li>
<li>13. Bajka ze straganu</li>
</ul>]]></describe_long>
    <status>1</status>
    <price>13.90</price>
    <price_promo>0.00</price_promo>
    <authors_0>Ryszard A. Gruchawka</authors_0>
    <covers_0>http://zantes.pl/uploads/covers/sGQtLZgDTp_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Bajki i baśnie</categories_0>
    <categories_1>Tanie słuchanie</categories_1>
    <categories_2>Bajki</categories_2>
    <producer_id>9</producer_id>
    <producer_producer>promatek</producer_producer>
    <url>http://zantes.pl/105-bajki-z-lasu</url>
  </item>
  <item>
    <id>102</id>
    <time>2009-12-03 15:24:23</time>
    <title><![CDATA[Bajki zabawne]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Utwory doskonałego poety w rewelacyjnej interpretacji aktorskiej, czytane przy specjalnie skomponowanym podkładzie muzycznym, to doskonała, kształcąca rozrywka i niezapomniana podr&oacute;ż w świat bajek.</p>
<p><strong>O autorze: </strong></p>
<p>Igor Sikirycki. Autor bajek, wierszy, fraszek, kawaler "Orderu Uśmiechu". Uwielbiany przez dzieci. Jego bajki napisane wierszem rozwijają wyobraźnię i śmieszą nie tylko najmłodszych.</p>
<p><strong>Spis treści</strong><strong> audiobooka:</strong></p>
<ul>
<li> 1. Latający dywan </li>
<li>2. O raku łobuziaku </li>
<li>3. O mieleniu zboża w kr&oacute;lestwie </li>
<li>4. Podkowa </li>
<li>5. Pan Chucherko </li>
<li> 6. Orzeszek</li>
</ul>]]></describe_long>
    <status>1</status>
    <price>19.90</price>
    <price_promo>0.00</price_promo>
    <authors_0>Igor Sikirycki</authors_0>
    <covers_0>http://zantes.pl/uploads/covers/hSYquZqBJH_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Bajki i baśnie</categories_0>
    <producer_id>9</producer_id>
    <producer_producer>promatek</producer_producer>
    <url>http://zantes.pl/102-bajki-zabawne</url>
  </item>
  <item>
    <id>947</id>
    <time>2011-06-16 13:59:47</time>
    <title><![CDATA[Bajkowa Zatoka]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Bajkowa Zatoka "Album nr 1" to zbi&oacute;r 23 autorskich opowiadań (w formie audio) starannie przygotowanych i wyselekcjonowanych na potrzeby projektu Bajkowa Zatoka.</p>
<p>Dokładamy wszelkich starań, by nasze bajki nie tylko bawiły, ale i rozwijały. Przekazujemy wiedzę w praktycznej formie. Pobudzona wyobraźnia sprzyja zapamiętywaniu. Dziecko tworzy w swoim umyśle obrazy i kojarzy je z praktyczną wiedzą. Wprowadzamy w naszych bajkach nowe słownictwo, kt&oacute;rego znaczenie wynika z kontekstu sytuacji. Przekazujemy r&oacute;wnież praktycznie informacje w lekkiej, prostej do zapamiętania formie.</p>
<p>Bajkowa Zatoka "Album nr 1" to 23 bajki w 5 seriach. Serie:</p>
<ul>
<li> Magiczna noc</li>
<li> Owocowy misz-masz</li>
<li>Niezwykłe przygody Adasia Mrugalskiego</li>
<li> Leśne opowieści</li>
<li>Opowiadania z czterech stron świata</li>
</ul>]]></describe_long>
    <status>1</status>
    <price>24.39</price>
    <price_promo>0.00</price_promo>
    <authors_0>Magda Grzesiak</authors_0>
    <covers_0>http://zantes.pl/uploads/covers/vHqZAxqNze_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Bajki i baśnie</categories_0>
    <categories_1>Dla dzieciaków</categories_1>
    <producer_id>39</producer_id>
    <producer_producer>aaaa</producer_producer>
    <url>http://zantes.pl/947-bajkowa-zatoka</url>
  </item>
  <item>
    <id>779</id>
    <time>2010-07-28 14:03:19</time>
    <title><![CDATA[Ballady i romanse (lektura z opracowaniem)]]></title>
    <producer_ident/>
    <describe_short><![CDATA[]]></describe_short>
    <describe_long><![CDATA[<p>Do nagrania głosu użyczyli znakomici polscy aktorzy i lektorzy: Olgierd Łukaszewicz - lektura, Krystyna Czub&oacute;wna - opracowanie.</p>
<p>Lektura z opracowaniem w formie audiobooka prezentuje lektury  uwzględnione w programach nauczania szk&oacute;ł wszystkich typ&oacute;w i szczebli.</p>
<p>Audiobooki zostały opracowane przez nauczycieli specjalist&oacute;w zgodnie z obowiązującą podstawą programową.</p>
<p>Każdy z nich zawiera:</p>
<ul>
<li>starannie przygotowany, opatrzony przypisami pełny tekst utworu,</li>
<li>biogram autora,</li>
<li>streszczenie utworu,</li>
<li>obszerne, wyczerpujące om&oacute;wienie treści i problematyki,</li>
<li>wnikliwe charakterystyki bohater&oacute;w,</li>
<li>tematy i plany najczęściej pojawiających się wypracowań związanych z lekturą.</li>
</ul>]]></describe_long>
    <status>1</status>
    <price>13.90</price>
    <price_promo>0.00</price_promo>
    <authors_0>Adam Mickiewicz</authors_0>
    <covers_0>http://zantes.pl/uploads/covers/XSnGfRkTKv_150.jpg</covers_0>
    <title_sub/>
    <categories_0>Lektury</categories_0>
    <categories_1>Język polski</categories_1>
    <producer_id>32</producer_id>
    <producer_producer>Zielona Sowa</producer_producer>
    <url>http://zantes.pl/779-ballady-i-romanse-lektura-audiobook-z-opracowaniem</url>
  </item>
</catalog>
